Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “the Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
fr_fr: Zúme signifie levure en grec. Dans Matthieu 13:33 Jésus est cité comme disant, « Le Royaume des cieux est comme une femme qui a pris la levure et mélangeait dans une grande quantité de farine jusqu'à ce qu’il soit tout levé. » Ceci illustre comment les gens ordinaires, à l’aide de ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. Zúme vise à équiper et à habiliter les croyants ordinaires pour rejoindre tous les quartiers.

source: I really want to support Zúme financially because I passionately believe in it. How can I give?
fr_fr: Je veux vraiment financièrement Zúme parce que je crois passionnément en elle. Comment puis-je donner ?

source: That is how everything about Zúme has happened so far. We’re glad you feel the same way about it that we do. Biglife has agreed to handle donations for the project for free. You can donate at big.life/donate/ if you select “Zúme Project” as the designation for your gift.
fr_fr: Voilà comment tout sur Zúme s’est passé jusqu'à présent. Nous sommes heureux que vous vous sentez de la même manière tout ce que nous faisons. Biglife a accepté de gérer les dons pour le projet gratuitement. Vous pouvez faire un don à big.life/donate/ si vous sélectionnez « Projet Zúme » comme désignation pour votre don.

source: When will the other 34 language versions become available?
fr_fr: Quand les autres versions 34 linguistiques deviendront disponibles ?

source: First we want to iron out the kinks in English for a few months. Then it depends on how quickly we can raise funds for the translations, and how quickly we can locate appropriate translators, and how quickly they can work. Hopefully the kinks will be worked out by May 2017. The translation process is tricky because of all the voiceovers and the retiming of the videos so we are only guessing at the cost per language but we are hoping for about $7,000 per language. If you want to fund a particular language or pay for a language we haven’t planned on then you can designate contributions for that language.
fr_fr: Premièrement, nous voulons régler les problèmes en anglais pendant quelques mois. Ensuite, cela dépend de la rapidité avec laquelle nous pouvons réunir des fonds pour les traductions, et de la rapidité avec laquelle nous pouvons localiser les traducteurs appropriés, et à quelle vitesse ils peuvent fonctionner. Espérons que les corrections seront terminées d’ici mai 2017. Le processus de traduction est difficile à cause de toutes les voix-off et de la retiming des vidéos, donc nous ne faisons que deviner le coût par langue, mais nous espérons environ 7 000 $ par langue. Si vous voulez financer une langue particulière ou payer pour une langue que nous n’avons pas prévue, vous pouvez désigner des contributions pour cette langue.

source: What languages will the training be translated into?
fr_fr: Dans quelles langues la formation se traduira par ?

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
fr_fr: Le projet va commencer dans les langues suivantes et mis à la disposition de ceux qui souhaitent traduire la formation et des outils dans d’autres langues : arabe, Bengali, Bhojpuri, birman, chinois (Mandarin), chinois (cantonais), Farsi, Français, allemand, Gujarati, Haoussa, Hindi, indonésien, italien, japonais, Kannada, coréen, Maithili, Malayalam, Marathi, Oriya, Panjabi (orientale), Panjabi (Western), portugais, russe, espagnol, Swahili, tamoul, télougou, thaï, turc, ourdou, vietnamien, Yoruba.

source: How are the groups started by trainees aligned or organized?
fr_fr: Comment les groupes sont démarrés par les stagiaires alignés ou organisé ?

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
fr_fr: Ça dépend. Si les stagiaires sortent d’une église, d’une dénomination ou d’un réseau particulier, alors la chose la plus naturelle est que les groupes nouvellement formés soient reliés à ces églises, dénominations ou réseaux existants. Si vous le souhaitez, cependant, un nouveau réseau peut être formé à partir des groupes qui commencent. Une troisième alternative serait que les nouveaux groupes se joignent à d’autres réseaux déjà existants d’églises simples. Beaucoup de personnes impliquées dans le développement de Zúme viennent de tels réseaux, donc nous pouvons aider à organiser cela si vous le souhaitez.

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
fr_fr: Zúme signifie levure en grec. Dans Matthieu 13:33 Jésus est cité comme disant, « Le Royaume des cieux est comme une femme qui a pris la levure et mélangeait dans une grande quantité de farine jusqu'à ce qu’il soit tout levé. » Ceci illustre comment les gens ordinaires, à l’aide de ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. Zúme vise à équiper et à habiliter les croyants ordinaires pour rejoindre tous les quartiers.

source: Our goal is kingdom growth, so we have made the entire training guidebook free for download. Use the link below.
fr_fr: Notre objectif est la croissance du Royaume, alors nous avons fait le Guide de formation complet à télécharger gratuitement. Cliquez sur le lien ci-dessous.

source: Complete Zume Guidebook
fr_fr: Guide complet de Zume

source: Sessions Overview
fr_fr: Vue d’ensemble de sessions

source: Session 1
fr_fr: Séance 1

source: Session 2
fr_fr: Séance 2

source: Session 3
fr_fr: Séance 3

source: Session 4
fr_fr: Séance 4

source: Session 5
fr_fr: Séance 5

source: Session 6
fr_fr: Séance 6

source: Session 8
fr_fr: Séance 8

source: Session 9
fr_fr: Séance 9

source: Session 10 - Advanced Training
fr_fr: Séance 10 - formation avancée

source: Go to the Dashboard to select your Group and start the next session
fr_fr: Aller au tableau de bord pour sélectionner votre groupe et commencer la prochaine session

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
fr_fr: Bienvenue à ZÚME, Vous verrez comment Dieu utilise des gens ordinaires, faire les choses simples pour faire un grand impact.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
fr_fr: ENSEIGNER eux à obéir — Découvrez l’essence même d’être un disciple, faire un disciple, et ce qui est l’église.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
fr_fr: RESPIRATION spirituelle — Être disciple, c’est de Dieu que nous entendre et nous obéissons à Dieu.

source: Tools:
fr_fr: Outils:

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
fr_fr: LECTURE de la BIBLE S.O.A.P.S. — un outil pour l’étude quotidienne de la Bible qui vous aide à comprendre, obéir et partager la parole de Dieu.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
fr_fr: GROUPES de responsabilisation — un outil pour deux ou trois personnes du même sexe pour se réunissent chaque semaine et encourager les uns les autres dans les zones qui vont bien et révéler les zones qui ont besoin de correction.

source: Practice:
fr_fr: Exercice :

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
fr_fr: GROUPES de responsabilisation — Diviser en groupes de deux ou trois personnes à travailler à travers les Questions de reddition de comptes. (45 minutes)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
fr_fr: LES PRODUCTEURS VS. CONSOMMATEURS, Vous découvrirez les quatre principaux moyens que Dieu rend tous les jours adeptes plus comme Jésus.

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
fr_fr: CYCLE de prière — Voir combien il est facile de passer une heure dans la prière.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
fr_fr: Liste des 100 — un outil conçu pour vous aider à être un bon gestionnaire de vos relations.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
fr_fr: CYCLE de prière — Passer 60 minutes dans la prière individuellement.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
fr_fr: Liste des 100 — Créez votre propre liste de 100. (30 minutes)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
fr_fr: Une économie spirituelle — Apprendre comment l’économie de Dieu diffère du monde. Dieu investit plus dans ceux qui sont fidèles à ce qu’ils ont été déjà donné.

source: CREATION TO JUDGMENT — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
fr_fr: CRÉATION d’arrêt — Apprendre une façon de partager la bonne nouvelle de Dieu depuis le début de l’humanité jusqu'à la fin de cet âge.

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
fr_fr: BAPTÊME, Jésus a dit : « Allez et enseignez toutes les Nations, les BAPTISANT au nom du père et du fils et du Saint-Esprit... » Apprenez comment mettre cela en pratique.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
fr_fr: HISTOIRE de part Dieu — diviser en groupes de deux ou trois et pratique partage l’histoire de Dieu. (45 minutes)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
fr_fr: Plus grande bénédiction — Apprendre un modèle simple de faire non seulement un disciple de Jésus, mais des familles entières spirituels qui se multiplient pour les générations à venir.

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
fr_fr: YEUX à voir — Commencez à voir où le Royaume de Dieu n’est pas. Ce sont généralement les lieux où Dieu veut travailler le plus.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
fr_fr: DISCIPLE de caneton — Apprendre ce que les canetons doivent faire avec les disciples.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
fr_fr: TÉMOIGNAGE de 3 minutes — Apprenez à partager votre témoignage en trois minutes par partage comment Jésus a un impact sur votre vie.

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
fr_fr: Souper du Seigneur — c’est un moyen simple pour célébrer notre relation en cours et un lien intime avec Jésus. Découvrez une façon simple de célébrer.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
fr_fr: PARTAGER votre témoignage — Diviser en groupes de deux ou trois et pratique de partager votre témoignage avec d’autres. (45 minutes)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
fr_fr: Souper du Seigneur — prenez le temps comme un groupe à faire cela ensemble. (10 minutes)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
fr_fr: PERSONNE de la paix — Apprendre qui peut être une personne de la paix et comment savoir quand vous avez trouvé un.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
fr_fr: MARCHE de prière — C’est une façon simple d’obéir le commandement de Dieu à prier pour les autres. Et c’est tout ce que cela ressemble — prier à Dieu tout en marchant autour !

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
fr_fr: PRIÈRE de B.L.E.S.S. — Pratiquer un mnémonique simple pour vous rappeler des façons de prier pour les autres. (15 minutes)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
fr_fr: MARCHE de prière — Diviser en groupes de deux ou trois et aller dans la communauté de pratique prière marche. (60-90 minutes)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
fr_fr: FIDÉLITÉ — Il est important que les disciples savent — mais il est beaucoup plus important, ce qu’ils font avec ce qu’ils savent.

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
fr_fr: FORMAT de groupe de 3/3 — un groupe de 3/3 est une façon pour les disciples de Jésus à rencontrer, prier, apprendre, grandir, bourse et pratique obéissant et partage ce qu’ils ont appris. De cette façon, un groupe de 3/3 n’est pas seulement un petit groupe mais une église Simple. (80 minutes)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
fr_fr: CYCLE de formation — Apprendre le cycle de formation et examiner comment elle s’applique à faire de disciple.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
fr_fr: Groupe 3/3 — votre groupe entier pendant 90 minutes pratiquant le Format de groupe 3/3.

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
fr_fr: CELLULES de LEADERSHIP — A Leadership Cell est une façon quelqu'un qui se sent appelée à conduire peut développer leur leadership en pratiquant la portion.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
fr_fr: NON séquentiel — Voir comment disciple qui ne doit pas être linéaire. Plusieurs choses peuvent se produire en même temps.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
fr_fr: RYTHME, Multipliant les questions et multipliant rapidement des questions encore plus. Voir pourquoi le rythme important.

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
fr_fr: PARTIE de deux églises — Apprendre à obéir de Jésus en allant et en restant.

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
fr_fr: PLAN 3 mois — création et partage de votre régime pour comment vous allez implémenter le Zúme outils au cours des trois prochains mois. (60 minutes)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
fr_fr: LEADERSHIP IN réseaux — Découvrez comment multiplier les églises séjour connectés, et vivre ensemble comme une famille étendue, spirituelle.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
fr_fr: GROUPES de mentorat par les pairs — Il s’agit d’un groupe qui se compose de personnes conduisant et à partir des groupes de 3/3. Aussi, il suit un format 3/3 et est un moyen puissant pour évaluer la santé spirituelle de le œuvre de Dieu dans votre région.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
fr_fr: GROUPES de mentorat par les pairs — Diviser en groupes de deux ou trois et travailler dans le format de groupe de mentorat par les pairs. (60 minutes)

source: Your Profile
fr_fr: Votre profil

source: User Name
fr_fr: Nom d'utilisateur

source: (can not change)
fr_fr: (ne peut pas changer)

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom

source: Oh snap!
fr_fr: Désolé

source: Save
fr_fr: Sauvegarder

source: RESOURCES
fr_fr: Ressources :

source: Download Guidebook
fr_fr: Téléchargez le guide ici.

source: Download Zúme Promo Flyer
fr_fr: Télécharger le Flyer Zúme Promo

source: Download Zume Promo Video
fr_fr: Téléchargez le Guide de Zúme.

source: Download Zume Overview Video
fr_fr: Télécharger la vidéo de présentation de Zume

source: Project Information
fr_fr: Informations sur la campagne

source: Frequently Asked Questions (FAQ).
fr_fr: Foire aux questions (FAQ)

source: Language Translation Progress
fr_fr: Vérifier sur les progrès de traduction langue ici.

source: Additional Resources:
fr_fr: Amusez-vous à pratiquer certaines activités en famille ou avec vos amis.

source: Zúme Project
fr_fr: Zúme projet pour multiplier les disciples.

source: Zúme Project for multiplying disciples.
fr_fr: Zúme projet pour multiplier les disciples.

source: Chasm Solutions
fr_fr: Solutions de gouffre
