Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: Epic 404 - Article Not Found
fr_fr: Erreur 404 – Article non trouvé

source: The article you were looking for was not found, but maybe try looking again!
fr_fr: L'article que vous recherchez n'a pas été trouvé , mais ré-essayez !

source: Want to start the training?
fr_fr: Pour commencer la formation.

source: Get started below:
fr_fr: Débuter ci-dessous :

source: GET STARTED
fr_fr: COMMENCER

source: It's as easy as 1-2-3
fr_fr: C'est aussi facile que 1, 2, 3.

source: Sign up
fr_fr: Se connecter

source: Invite some friends
fr_fr: inviter des amis

source: Host a training
fr_fr: Accueillir une formation

source: What others are saying?
fr_fr: Ce que les autres en disent

source: There is a great harvest readied in North America not being reached by the status quo. Zúme is a biblical wake-up call and tool to empower the everyday believer to begin walking in the Lords will to multiply disciples.
fr_fr: Il y a une grande moisson peaufinée en Amérique du Nord, non atteint par le statu quo. Zúme est un réveil biblique et outil d’habiliter le croyant tous les jours pour commencer à marcher dans les seigneurs vont multiplier les disciples.

source: Jake Duke — Indiana
fr_fr: Duc de Jake, Indiana

source: Do you want to make a difference in your workplace, neighborhood, or circle of friends? The Zúme Project essentially will give you practical rails to run on that follow the example of the Church as seen in the New Testament.
fr_fr: Vous voulez faire une différence dans votre milieu de travail, voisinage ou cercle d’amis ? Le projet Zúme essentiellement vous donnera des rails pratiques pour exécuter sur qui suivent l’exemple de l’église, comme on le voit dans le Nouveau Testament.

source: I am so excited to use this Zúme tool to help in training all the soldiers to make and multiply disciples in our neighborhood. Jesus can make it a neighborhood again.
fr_fr: Je suis tellement excitée d’utiliser cet outil de Zúme pour aider à la formation de tous les soldats à faire et à multiplier les disciples dans notre quartier. Jésus peut rendre un quartier nouveau.

source: Chad Rehnberg
fr_fr: Rehnberg Tchad

source: I believe Zúme can be used by the Lord to reach a huge number of people in our society who would never darken the door of a church building.
fr_fr: Je crois que Zúme peut être utilisé par le Seigneur pour atteindre un grand nombre de personnes dans notre société qui n’aurait jamais assombrir la porte d’un bâtiment d’église.

source: Curtis Sergeant — Alabama
fr_fr: Le sergent Curtis, Alabama

source: First slide details.
fr_fr: Première diapositive détails.

source: Current Slide
fr_fr: Slide Courant

source: Second slide details.
fr_fr: Deuxième diapositive détails.

source: Third slide details.
fr_fr: Troisième diapositive détails.

source: Fourth slide details.
fr_fr: Quatrième diapositive détails.

source: Find out more about Zúme
fr_fr: Apprenez davantage sur l&apos; appareil respiratoire

source: Coach
fr_fr: Car

source: Coach Leader
fr_fr: Entraîneur chef

source: Cancel
fr_fr: Annuler

source: Current Step:
fr_fr: Étape actuelle :

source: Finish
fr_fr: Terminer

source: Next
fr_fr: Suivant

source: Previous
fr_fr: Précédent

source: Loading...
fr_fr: Chargement...

source: First Name (optional for coaching)
fr_fr: Prénom (facultatif pour le coaching)

source: Last Name (optional for coaching)
fr_fr: Prénom (facultatif pour le coaching)

source: Phone Number (optional for coaching)
fr_fr: N° de téléphone (Facultatif)

source: Address (optional for coaching)
fr_fr: Adresse (facultatif pour le coaching)

source: <strong>ERROR</strong>: We can not recognize this address as valid location. Please, check spelling.
fr_fr: <strong>Erreur</strong>: nous ne pouvons pas reconnaître cette adresse comme emplacement valide. S’il vous plaît, vérifier l’orthographe.

source: Phone Number
fr_fr: Numéro de téléphone

source: User Address
fr_fr: Adresse de l'utilisateur

source: GeoCoded IP
fr_fr: Géocodées IP

source: Home
fr_fr: Accueil

source: Dashboard
fr_fr: Tableau de bord

source: About
fr_fr: Ceux qui vous sentez-vous incertains ?

source: Guidebook
fr_fr: Guide de Zúme

source: Resources
fr_fr: Source

source: Overview
fr_fr: Vidéo d'aperçu analytique

source: Settings
fr_fr: Paramètres

source: Profile
fr_fr: Votre profil

source: Admin
fr_fr: Administrateur du site

source: Logout
fr_fr: URL de déconnexion

source: Login
fr_fr: URL de connexion

source: Register
fr_fr: S\'inscrire

source: Oops, Page Not Found!
fr_fr: Ups ! Page pas trouvée

source: Uh Oh. Something is missing. Try double checking things.
fr_fr: Uh Oh. Il manque quelque chose. Essayez doubles choses de contrôle.

source: Read more...
fr_fr: Lire la suite…

source: Tags:
fr_fr: Étiquettes :

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
fr_fr: Zúme formation est une expérience d’apprentissage en ligne et de vie conçue pour des petits groupes qui suivent Jésus pour apprendre à obéir à son grand Conseil et faites des disciples qui se multiplient.

source: Goals of the Zúme Project:
fr_fr: Objectifs de l'action

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
fr_fr: Zúme signifie levure en grec. Dans Matthieu 13:33, Jésus est cité comme disant, « Le Royaume des cieux est comme une femme qui a pris la levure et mélangeait dans une grande quantité de farine jusqu'à ce qu’il soit tout levé. » Ceci illustre comment les gens ordinaires, à l’aide de ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. Zúme vise à équiper et à habiliter les croyants ordinaires pour rejoindre tous les quartiers.

source: Make disciples in every Omega District globally, using an online training platform focused on equipping participants in the basic disciple-making and simple church planting multiplication principles, processes, and practices.
fr_fr: Faites des disciples dans chaque District d’Omega dans le monde, à l’aide d’une plateforme de formation en ligne simple et ciblée sur l’équipement des participants à la base disciples église plantation multiplication principes, processus et pratiques.

source: Zúme Training consists of nine (two-hour) Basic Sessions and includes:
fr_fr: La formation de Zúme se compose de neuf séances de base (deux heures) et comprend :

source: Video and Audio to help your group understand basic principles of multiplying disciples.
fr_fr: Vidéo et Audio pour aider votre groupe à comprendre les principes de base de la multiplication de disciples.

source: Group Discussions to help your group think through what’s being shared.
fr_fr: Groupes de discussion pour aider votre groupe à réfléchir à ce qui est partagé.

source: Simple Exercises to help your group put what you’re learning into practice.
fr_fr: Exercices simples pour aider votre groupe à mettre ce que vous apprenez en pratique.

source: Session Challenges to help your group keep learning and growing between sessions.
fr_fr: Session défis pour aider votre groupe à garder d’apprentissage et de plus en plus entre les sessions.

source: There is an optional Session 10 with extra material.
fr_fr: Il y a une option 10 Session avec du matériel supplémentaire.

source: How to get started:
fr_fr: Comment commencer :

source: If you haven't created a login yet, please do so.
fr_fr: Si vous n’avez pas encore créé une connexion, veuillez le faire.

source: Invite 3-11 friends. You must have at least four people present, who have accepted your invitation, to start the first session.
fr_fr: Inviter des amis 3-11. Vous devez avoir au moins quatre personnes présentes, qui ont accepté votre invitation, pour commencer la première session.

source: Schedule a time to get together with your friends.
fr_fr: Horaire de se retrouver avec vos amis.

source: Make sure you have access to an internet-enabled device.
fr_fr: Assurez-vous que vous avez accès à un périphérique compatible internet.

source: Optional prep for your first meeting:
fr_fr: Temps de préparation en option pour votre première rencontre :

source: Download the Zúme Guidebook.
fr_fr: Téléchargez le Guide de Zúme.

source: If you'd like, you can print out copies for the members of your group.
fr_fr: Si vous le souhaitez, vous pouvez imprimer des copies pour les membres de votre groupe.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
fr_fr: Envisager de se connecter à un téléviseur ou un projecteur donc tous les membres de votre groupe peuvent afficher le contenu.

source: Your Assigned People
fr_fr: Vos personnes affectées

source: Name
fr_fr: Nom d'utilisateur

source: Phone
fr_fr: Téléphone

source: Last Active
fr_fr: Plus actifs

source: Groups
fr_fr: Vos groupes

source: Assign Coach to Member
fr_fr: Assignez l’entraîneur au membre

source: User to be assigned
fr_fr: A affecter

source: Assign
fr_fr: Attribuer

source: You are missing a group or session number. <a href="/">Head back to your dashboard</a>
fr_fr: Il vous manque un numéro de groupe ou de la session. <a href="/">Diriger de nouveau à votre tableau de bord</a>

source: You are missing a correct group or session number.
fr_fr: Il vous manque un nombre correct de groupe ou de la session.

source: Head back to your dashboard
fr_fr: Retournez à votre tableau de bord

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
fr_fr: Vous avez besoin d’une URL correctement mis en forme. Cela peut arriver si vous êtes venu ici depuis quelque part autre que le tableau de bord.

source: Head back to your dashboard and try again.
fr_fr: Retournez à votre tableau de bord et essayez à nouveau.

source: Session
fr_fr: musique irlandaise traditionnelle

source: Welcome to Session
fr_fr: Bienvenue à la Session

source: Which are you doing right now?
fr_fr: Que fais-tu maintenant ?

source: Facilitating a Group
fr_fr: Faciliter un groupe

source: Participating in a Group
fr_fr: Participer à un groupe

source: Exploring the Session Content
fr_fr: Explorer le contenu de la Session

source: How many are with you?
fr_fr: tu en a combien?

source: Continue
fr_fr: Poursuivre

source: How many are in your group?
fr_fr: Combien sont dans votre groupe ?

source: WELCOME TO ZÚME
fr_fr: BIENVENUE SUR ZÚME

source: DOWNLOAD
fr_fr: TÉLÉCHARGER

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
fr_fr: Vous serez en mesure de suivre le long sur un PDF numérique pour cette session, mais s’il vous plaît vous assurer que chaque membre de votre groupe a une copie imprimée du matériel pour les sessions futures.

source: GUIDEBOOK
fr_fr: GUIDE

source: GROUP PRAYER (5min)
fr_fr: Groupe de prière (5min)

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
fr_fr: Commencer par la prière. Transformation et la clairvoyance spirituelle n’est pas possible sans l’Esprit Saint. Prenez le temps comme un groupe de l’inviter à vous guider au cours de cette session.

source: WATCH AND DISCUSS (15min)
fr_fr: Regardez et discuter (15min)

source: WATCH
fr_fr: REGARDER

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
fr_fr: Dieu utilise des gens ordinaires font des choses simples à faire un grand impact. Regardez cette vidéo sur le fonctionne de Dieu.

source: Zúme Video Scripts: Welcome
fr_fr: Les Scripts de Zúme vidéo : Bienvenue

source: DISCUSS
fr_fr: Discuter

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
fr_fr: Si Jésus avait voulu chacun de ses disciples à obéir à son grand Conseil, pourquoi donc peu effectivement faire des disciples ?

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission &#8212; to obey all of His commands?
fr_fr: Ce qui est un disciple ? Et comment faire un ? Comment enseignez-vous un disciple de Jésus de faire ce qu’il nous a dit dans sa grande Commission &#8212; d’obéir à toutes ses commandes ?

source: Zúme Video Scripts: Teach Them to Obey
fr_fr: Scripts de Zúme vidéo : Apprendre à obéir

source: When you think of a church, what comes to mind?
fr_fr: Quand vous pensez d’une église, ce qui vient à l’esprit ?

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
fr_fr: Quelle est la différence entre cette photo et ce qui est décrit dans la vidéo comme un « Simple église » ?

source: Which one do you think would be easier to multiply and why?
fr_fr: Qu’on pensez vous serait plus facile à multiplier et pourquoi ?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
fr_fr: Nous respirons. Nous expirez. Nous sommes vivants. La respiration spirituelle est comme ça, aussi.

source: Zúme Video Scripts: Spiritual Breathing
fr_fr: Les Scripts Zúme vidéo : La respiration spirituelle

source: Why is it essential to learn to hear and recognize God's voice?
fr_fr: Pourquoi est-il essentiel d’apprendre à entendre et reconnaître la voix de Dieu ?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
fr_fr: Est audience et répond vraiment au Seigneur comme la respiration ? Pourquoi ou pourquoi pas ?

source: LISTEN AND READ ALONG (3min)
fr_fr: ÉCOUTER et lire le long (3min)

source: READ
fr_fr: LIRE

source: S.O.A.P.S. BIBLE READING
fr_fr: S.O.A.P.S. LECTURE DE LA BIBLE

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
fr_fr: Audience de Dieu régulièrement est un élément clé dans notre relation personnelle avec lui et dans notre capacité à rester mobilisés docilement en ce qu’il fait autour de nous.

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
fr_fr: Trouvez la section « Lecture de la Bible S.O.A.P.S. » dans votre guide Zúme et écouter la présentation audio.

source: Zúme Video Scripts: SOAPS
fr_fr: Les Scripts de Zúme vidéo : savons

source: GROUPS
fr_fr: GROUPES

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
fr_fr: La Bible nous dit que tous les adeptes de Jésus seront un jour tenus responsables pour ce que nous et dire et penser. Les groupes de responsabilisation sont un excellent moyen de se préparer !

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Groupes de responsabilisation » dans votre guide de Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: Accountability Groups
fr_fr: Les Scripts Zúme vidéo : Les groupes de responsabilisation

source: PRACTICE (45min)
fr_fr: PRATIQUE (45min)

source: BREAK UP
fr_fr: Rupture

source: Break into groups of two or three people of the same gender.
fr_fr: Diviser en groupes de deux ou trois personnes du même sexe.

source: SHARE
fr_fr: PARTAGER

source: Spend the next 45 minutes working together through Accountability Questions - List 2 in the "Accountability Groups" section of your
fr_fr: Passer les 45 minutes suivant travaillant ensemble par le biais de Questions de responsabilisation - 2 de la liste dans la section « Groupes de responsabilisation » de votre

source: Zúme Guidebook
fr_fr: Guide de Zúme

source: LOOKING FORWARD
fr_fr: PERSPECTIVES D'AVENIR

source: Congratulations! You've completed Session 1.
fr_fr: Félicitations ! Vous avez terminé la Session 1.

source: Below are next steps to take in preparation for the next session.
fr_fr: Voici les prochaines étapes à prendre en vue de la prochaine session.

source: OBEY
fr_fr: obéir

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
fr_fr: Commencer à pratiquer la lecture entre maintenant et la prochaine réunion de la S.O.A.P.S. Bible. Focus sur Matthieu 5-7, lisez-le au moins une fois par jour. Tenir un journal quotidien en utilisant le format S.O.A.P.S..

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountabilty Group and meeting with you weekly.
fr_fr: Passer du temps en demandant à Dieu qui il pourrait vouloir vous permet de démarrer un groupe de reddition de comptes avec l’aide des outils que vous avez appris dans cette séance. Partager le nom de cette personne avec le groupe avant que vous alliez. Tendre la main à cette personne sur le démarrage d’un groupe d’environementaux et rencontre avec vous chaque semaine.

source: PRAY
fr_fr: Priez

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
fr_fr: Priez que Dieu vous aide à être obéissant à lui et je l’invite à travailler en vous et votre entourage !

source: WELCOME BACK!
fr_fr: BON RETOUR PARMI NOUS !

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
fr_fr: Tout le monde a-t-il une copie imprimée du guide Zúme ? Si ce n’est pas le cas, s’il vous plaît n’oubliez pas qu’une personne peut télécharger le guide et que chacun ait accès à du papier et un stylo ou un crayon.

source: CHECK-IN
fr_fr: ARRIVÉE

source: Before getting started, take some time to check-in.
fr_fr: Avant de commencer, prenez le temps de check-in.

source: At the end of the last session, everyone in your group was challenged in two ways:
fr_fr: À la fin de la dernière session, tous les membres de votre groupe a été contestée à deux égards :

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
fr_fr: On vous a demandé de commencer à pratiquer la S.O.A.P.S. Bible méthode de lecture et de tenir un journal.

source: You were encouraged to reach out to someone about starting an Accountability Group.
fr_fr: Vous étiez encouragés à tendre la main à quelqu'un sur le démarrage d’un groupe de reddition de comptes.

source: Take a few moments to see how your group did this week.
fr_fr: Prenez quelques instants pour voir comment votre groupe a fait cette semaine.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
fr_fr: Demandez si quelqu'un dans le groupe a des besoins spécifiques, ils aimeraient que le groupe de prier pour. Demander à quelqu'un de prier et de demander à Dieu de les aider dans les domaines du groupe partagé. N’oubliez pas de remercier Dieu qu’il promet dans sa parole à écouter et agir lorsque son peuple prier. Et, comme toujours, demander l’Esprit Saint de Dieu pour diriger votre temps, ensemble.

source: If we want to make disciples who multiply &#8212; spiritual producers and not just consumers &#8212; then we need to learn and share four main ways God makes everyday followers more like Jesus:
fr_fr: Si nous voulons faire des disciples qui se multiplient &#8212; spirituels producteurs et les consommateurs non seulement &#8212; puis nous avons besoin d’apprendre et de partager les quatre manières Dieu rend adeptes tous les jours plus comme Jésus :

source: Prayer
fr_fr: Prière

source: Scripture
fr_fr: Texte sacré

source: Body Life
fr_fr: Vie de l’organisme

source: Persecution and Suffering
fr_fr: Persécution et la souffrance

source: Zúme Video Scripts: Producers vs Consumers
fr_fr: Zúme vidéo des Scripts : Cycle de prière

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
fr_fr: Des quatre domaines décrits ci-dessus (prière, la parole de Dieu, etc.), lesquels pratiquez-vous déjà ?

source: Which ones do you feel unsure about?
fr_fr: Ceux qui vous sentez-vous incertains ?

source: How ready do you feel when it comes to training others?
fr_fr: Prêt comment vous sentez-vous quand il s’agit de la formation d’autres personnes ?

source: LISTEN AND READ ALONG (2min)
fr_fr: ÉCOUTER et lire le long (2min)

source: ZÚME TOOLKIT - PRAYER CYCLE
fr_fr: ZÚME TOOLKIT - CYCLE DE PRIÈRE

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
fr_fr: La Bible nous dit que la prière est notre chance de parler et d’entendre le même Dieu qui nous a créés !

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouvez la section « Cycle de prière » dans votre guide Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: Prayer Cycle
fr_fr: Zúme vidéo des Scripts : Cycle de prière

source: PRACTICE THE PRAYER CYCLE (60min)
fr_fr: PRATIQUER le CYCLE de prière (60min)

source: LEAVE
fr_fr: MODALITÉS D&apos;OCTROI DES CONGÉS

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
fr_fr: Passer les prochaines 60 minutes dans la prière individuellement, en utilisant les exercices dans la section « Cycle de la prière » du guide Zúme comme guide.

source: RETURN
fr_fr: RETOUR

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
fr_fr: Fixer une durée pour le groupe de revenir et de se reconnecter. N’oubliez pas d’ajouter quelques minutes supplémentaires pour tout le monde à la fois trouvent un endroit tranquille pour prier et se dirigent vers le groupe.

source: What is your reaction to spending an hour in prayer?
fr_fr: Quelle est votre réaction à passer une heure dans la prière ?

source: How do you feel?
fr_fr: Comment te sens-tu ?

source: Did you learn or hear anything?
fr_fr: Avez-vous apprendre ou entendu quelque chose ?

source: What would life be like if you made this kind of prayer a regular habit?
fr_fr: Ce que serait la vie si vous avez fait ce genre de prière une habitude régulière ?

source: ZÚME TOOLKIT - LIST OF 100
fr_fr: ZÚME TOOLKIT - LISTE DES 100

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates &#8212; people we’ve known all our lives or maybe just met.
fr_fr: Dieu nous a déjà donné les relations que nous avons besoin de « Allez et faites des disciples ». Voici notre famille, amis, voisins, collègues et camarades de classe &#8212; personnes nous avons connu toute notre vie ou peut-être juste de rencontrer.
