Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
fr_fr: Être de bons intendants de ces relations est la première étape en multipliant les disciples. Commencez par faire une liste.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Liste des 100 » dans votre guide de Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: List of 100
fr_fr: Les Scripts Zúme vidéo : Liste des 100

source: PROJECT (30min)
fr_fr: PROJET (30min)

source: CREATE YOUR OWN LIST OF 100
fr_fr: CRÉER VOTRE PROPRE LISTE DE 100

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
fr_fr: A tout le monde dans votre groupe, prendre les 30 prochaines minutes à remplir leur propre inventaire de relations en utilisant le formulaire dans la section « Liste des 100 » dans votre guide Zúme.

source: Congratulations on finishing Session 2!
fr_fr: Félicitations sur finition Session 2 !

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
fr_fr: Passer de temps à prier cette semaine pour cinq personnes de votre liste de 100 que vous avez marqués comme « Infidèle » ou « Inconnu ». Demandez à Dieu de préparer leur cœur soit ouvert à son histoire.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
fr_fr: Demandez à Dieu qui veut vous faire partager la liste des 100 outil avec. Partager le nom de cette personne avec le groupe avant de partir et aller vers eux avant la prochaine session.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
fr_fr: Priez que Dieu vous aide à être obéissant à lui et je l’invite à travailler en vous et votre entourage !

source: LOOKING BACK
fr_fr: RETOUR AUX ORIGINES

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
fr_fr: On vous a demandé de prier pour cinq personnes de votre liste de 100 que vous avez marqués comme « Infidèle » ou « Inconnu ».

source: You were encouraged to share how to make a List of 100 with someone.
fr_fr: Vous étiez encouragés à partager comment faire une liste de 100 avec quelqu'un.

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
fr_fr: Prier et remercier Dieu pour les résultats et inviter son Saint-Esprit pour diriger votre temps ensemble.

source: OVERVIEW
fr_fr: Vue d’ensemble

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples &#8212; sharing God’s Story from Creation to Judgement and Baptism.
fr_fr: Dans cette session, vous apprendrez comment fonctionne l’économie spirituelle de Dieu, et comment Dieu investit plus dans ceux qui sont fidèles à ce qu’ils ont été déjà donné. Vous apprendrez également les deux plus d’outils pour faire des disciples &#8212; partage l’histoire de Dieu de la création au jugement et le baptême.

source: Then, when you're ready, get started!
fr_fr: Ensuite, lorsque vous êtes prêt, commencer !

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different &#8212; God invests more in those who are faithful with what they've already been given.
fr_fr: Dans ce monde brisé, les gens se sentent récompensés lorsqu’ils prennent, quand ils reçoivent et quand ils gagnent plus que ceux qui les entourent. Mais l’économie spirituelle de Dieu est différent &#8212; Dieu investit plus dans ceux qui sont fidèles à ce qu’ils ont été déjà donné.

source: Zúme Video Scripts: Spiritual Economy
fr_fr: Les Scripts Zúme vidéo : L’économie spirituelle

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
fr_fr: Quelles sont certaines différences que voyez-vous entre économie spirituelle de Dieu et notre chemin terrestre d’obtenir des résultats concrets ?

source: READ AND DISCUSS (15min)
fr_fr: LIRE et discuter (15min)

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere &#8212; in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
fr_fr: Jésus a dit : « vous recevrez puissance lorsque l’Esprit Saint vient sur vous. Et vous serez mes témoins, dire aux gens autour de moi partout &#8212; à Jérusalem, dans toute la Judée, en Samarie et jusqu’aux extrémités de la terre. »

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
fr_fr: Jésus croyait en ses disciples tellement, qu'il a fait confiance pour raconter son histoire. Puis il les envoya dans le monde entier pour le faire. Maintenant, il nous envoie.

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
fr_fr: Il n’y a pas un « meilleur moyen » pour raconter l’histoire de Dieu (également appelé Evangile), parce que la meilleure façon dépendra de qui vous êtes partage avec. Chaque disciple devrait apprendre à raconter l’histoire de Dieu d’une manière qui est fidèle à l’écriture et se connecte avec le public qu’ils partagent avec.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
fr_fr: Ce qui vient à l’esprit lorsque vous entendez le commandement de Dieu pour être son « témoin » et de raconter son histoire ?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?.
fr_fr: Pourquoi pensez-vous que Jésus a choisi des gens ordinaires au lieu d’une autre manière de partager ses bonnes nouvelles ?.

source: What would it take for you to feel more comfortable sharing God's Story?
fr_fr: Que faudrait-il faire pour vous sentir histoire plus à l’aise de Dieu partage ?

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement &#8212; from the beginning of humankind all the way to the end of this age.
fr_fr: Une façon de partager la bonne nouvelle de Dieu est en racontant l’histoire de Dieu de la création au jugement &#8212; depuis le début de l’humanité jusqu'à la fin de cet âge.

source: Zúme Video Scripts: Creation to Judgement
fr_fr: Scripts de Zúme vidéo : Création jugement

source: What do you learn about mankind from this story?
fr_fr: Qu’Apprenez-vous sur l’humanité de cette histoire ?

source: What do you learn about God?
fr_fr: Qu’Apprenez-vous sur Dieu ?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
fr_fr: Ne pensez-vous pas qu’il serait plus facile ou plus difficile à partager l’histoire de Dieu en racontant une histoire comme ça ?

source: PRACTICE SHARING GOD'S STORY (45min)
fr_fr: HISTOIRE de Dieu partage pratique (45min)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story using the Activity instructions on page 13 of your Zúme Guidebook.
fr_fr: Diviser en groupes de deux ou trois personnes et passer au cours des 45 prochaines minutes histoire de dire Dieu en utilisant les instructions de l’activité à la page 13 de votre Zúme-Guide de la pratique.

source: ZÚME TOOLKIT - BAPTISM
fr_fr: ZÚME TOOLKIT - BAPTÊME

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
fr_fr: Jésus a dit : « Allez et enseignez toutes les Nations, les BAPTISANT au nom du père et du fils et du Saint-Esprit... »

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Recherchez la section de « Baptême » dans votre guide Zúme et écouter l’audio ci-dessous.

source: Zúme Video Scripts: Baptism
fr_fr: Les Scripts de Zúme vidéo : baptême

source: Have you ever baptized someone?
fr_fr: Avez vous jamais baptisé quelqu'un ?

source: Would you even consider it?
fr_fr: Considéreriez-vous encore à elle ?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
fr_fr: Si le Grand Conseil est pour tous les adeptes de Jésus, cela signifie-t-il que tous les adeptes sont autorisés à baptiser d’autres ? Pourquoi ou pourquoi pas ?

source: IMPORTANT REMINDER &#8212; Have you been baptized?
fr_fr: RAPPEL IMPORTANT &#8212; avez vous été baptisés ?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
fr_fr: Si ce n’est pas le cas, alors nous vous encourageons à ce plan avant même une session plus de cette formation. Invitez votre groupe pour faire partie de cette journée importante lorsque vous célébrez à dire « oui » à Jésus.

source: Congratulations on finishing Session 3!
fr_fr: Félicitations pour terminer la Session 3 !

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: Passer histoire de temps cette semaine pratiquant Dieu et puis partagez-la avec au moins une personne de votre liste de 100 que vous avez marqués comme « Infidèle » ou « Inconnu ».

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
fr_fr: Demandez à Dieu qui veut vous entraîner à utiliser la création à l’histoire de l’arrêt (ou une autre manière de partager l’histoire de Dieu). Partager le nom de cette personne avec le groupe avant que vous alliez.

source: IMPORTANT REMINDER - Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
fr_fr: RAPPEL IMPORTANT - votre groupe va célébrer la Sainte Cène prochaine session. N’oubliez pas de rappeler les fournitures (pain et vin / jus).

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: On vous a demandé de partager l’histoire de Dieu au moins une personne de votre liste de 100 que vous avez marqués comme « Infidèle » ou « Inconnu ».

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
fr_fr: Vous étiez encouragés à former quelqu'un à utiliser la création à l’histoire du jugement (ou une autre manière de partager l’histoire de Dieu) avec quelqu'un.

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
fr_fr: Dans cette session, vous apprendrez comment le plan de Dieu est pour tous les adeptes à se multiplier ! Vous découvrez comment les disciples se multiplient jusqu'à maintenant et jeûnez quand ils commencent à voir où le Royaume de Dieu n’est pas. Et, vous allez apprendre un autre excellent outil pour inviter d’autres dans la famille de Dieu est aussi simple que de raconter notre histoire.

source: ZÚME TOOLKIT - 3-MINUTE TESTIMONY
fr_fr: ZÚME TOOLKIT - TÉMOIGNAGE DE 3 MINUTES

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
fr_fr: Comme les disciples de Jésus, nous sommes « témoins » pour lui, parce que nous « témoigner » sur l’impact que Jésus a eu sur nos vies. Votre histoire de votre relation avec Dieu s’appelle votre témoignage. Il est puissant, et c’est quelque chose que personne ne peut partager mieux que vous.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « 3 minutes témoignage » dans votre guide Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: Testimony
fr_fr: Les Scripts de Zúme vidéo : témoignage

source: PRACTICE SHARING YOUR TESTIMONY (45min)
fr_fr: PRATIQUE partager votre témoignage (45min)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
fr_fr: Diviser en groupes de deux ou trois et passer les prochaines minutes 45 pratique de partager votre témoignage en utilisant les instructions de l’activité à la page 15 de votre guide Zúme.

source: What is God's greatest blessing for His children? Making disciples who multiply!
fr_fr: Quoi de plus grande bénédiction de Dieu pour ses enfants ? Faire des disciples qui se multiplient !

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
fr_fr: Que se passe-t-il si vous pourriez apprendre un simple motif d’avoir fait non seulement un disciple de Jésus, mais des familles entières spirituels qui se multiplient pour les générations à venir ?

source: Zúme Video Scripts: Greatest Blessing
fr_fr: Les Scripts Zúme vidéo : Plus grande bénédiction

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
fr_fr: Est-ce le modèle qui que vous ont été enseignés quand vous avez commencé à suivre Jésus ? Si ce n’est pas le cas, ce qui était différent ?

source: After you came to faith, how long was it before you began to disciple others?
fr_fr: Après vous êtes venu à la foi, combien de temps était-il avant que vous avez commencé à disciple d’autres ?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
fr_fr: Que pensez-vous passerait si de nouveaux adeptes a commencé à partager et disciple d’autres, immédiatement ?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
fr_fr: Ce que dois faire avec disciple faisant canetons ? Ils conduisent et suivre en même temps.

source: Zúme Video Scripts: Duckling Discipleship
fr_fr: Zúme vidéo des Scripts : Disciple de caneton

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
fr_fr: Ce qui est un des domaines de formation de disciples (lecture/compréhension de la Bible, prière, partage l’histoire de Dieu, etc.) que vous souhaitez en savoir plus sur ? Qui est une personne qui pourrait vous aider à apprendre ?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
fr_fr: Ce qui est une zone du disciple que vous sentez que vous pourriez partager avec les autres ? Qui est quelqu'un qui vous pourriez partager avec ?

source: Have you ever stopped to think about where God's Kingdom... isn't?
fr_fr: Avez-vous jamais cessé de penser à où... le Royaume de Dieu n’est pas ?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
fr_fr: Avez-vous déjà visité une maison ou un quartier ou même une ville où il semblait comme si Dieu était juste... manquant ? Ce sont généralement les lieux où Dieu veut travailler le plus.

source: Zúme Video Scripts: Eyes to See
fr_fr: Les Scripts Zúme vidéo : Des yeux pour voir

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
fr_fr: Qui êtes-vous le plus à l’aise partage avec--personnes déjà, vous savez ou des gens que vous n’avez pas encore rencontré ?

source: Why do you think that is?
fr_fr: Comment expliquez-vous cela?

source: How could you get better at sharing with people you're less comfortable with?
fr_fr: Comment pourriez-vous obtenir mieux à partager avec vous êtes moins à l’aise avec les gens ?

source: ZÚME TOOLKIT - THE LORD'S SUPPER
fr_fr: ZÚME TOOLKIT - CÈNE DU SEIGNEUR

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
fr_fr: Jésus a dit : « je suis le pain vivant qui est descendu du ciel. Celui qui mange ce pain vivra pour toujours. Ce pain est ma chair, que je donnerai pour la vie du monde. »

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver l’article « La Cène » dans votre guide Zúme et écouter l’audio ci-dessous.

source: Zúme Video Scripts: Lord's Supper
fr_fr: Les Scripts Zúme vidéo : Cène

source: PRACTICE THE LORD'S SUPPER (10min)
fr_fr: Dîner du Seigneur pratique le (10min)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
fr_fr: Passer les 10 prochaines minutes, célébrant dîner du Seigneur l’avec votre groupe en utilisant le modèle à la page 15 de votre guide Zúme.

source: Congratulations on finishing Session 4!
fr_fr: Félicitations sur finition Session 4 !

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: Passer du temps cette semaine pratiquer votre témoignage de 3 minutes et puis partagez-la avec au moins une personne de votre liste de 100 que vous avez marqués comme « Infidèle » ou « Inconnu ».

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
fr_fr: Demandez à Dieu qui il veut vous entraîner avec l’outil de témoignage de 3 minutes. Partager le nom de cette personne avec le groupe avant que vous alliez.

source: At the end of the last session, everyone in your group in two ways:
fr_fr: À la fin de la dernière session, tous les membres de votre groupe de deux façons :

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
fr_fr: On vous a demandé de partager votre témoignage de 3 minutes avec au moins une personne sur votre liste de 100.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
fr_fr: Vous étiez encouragés à former quelqu'un d’autre avec l’outil de témoignage de 3 minutes.

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
fr_fr: Dans cette session, vous apprendrez comment marche de prière est un moyen puissant pour préparer un quartier pour Jésus, et vous apprendrez un motif simple mais puissant pour la prière qui vous aidera à rencontrer et faire des disciples de nouveau le long du chemin.

source: LISTEN AND READ ALONG (15min)
fr_fr: ÉCOUTER et lire le long (15min)

source: ZÚME TOOLKIT - PRAYER WALKING
fr_fr: ZÚME TOOLKIT - PRIÈRE MARCHE

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like &#8212; praying to God while walking around!
fr_fr: Marche de prière est un moyen simple d’obéir le commandement de Dieu à prier pour les autres. Et c’est tout ce que cela ressemble &#8212; prier à Dieu tout en marchant autour !

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Recherchez la section « Marche de prière » dans votre guide de Zúme et écouter l’audio ci-dessous.

source: Zúme Video Scripts: Prayer Walking
fr_fr: Les Scripts Zúme vidéo : Prière marche

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you when you find them?
fr_fr: Disciples avanceront plus rapidement en trouver une personne de la paix, même dans un endroit où les disciples de Jésus sont peu nombreuses et espacées. Comment savez-vous quand vous avez trouvé une personne de la paix et que faites-vous lorsque vous les trouver ?

source: Zúme Video Scripts: Person of Peace
fr_fr: Les Scripts Zúme vidéo : Personne de la paix

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
fr_fr: Quelqu'un qui a une « mauvaise réputation » (comme la Samaritaine ou l’homme possédé du démon dans les Géraséniens) peut-on vraiment une personne de la paix ? Pourquoi ou pourquoi pas ?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
fr_fr: Ce qui est une communauté ou un segment de la société près de chez vous qui semble avoir la présence de Royaume peu (ou pas) ? Comment une personne de la paix (quelqu'un qui est ouvert, accueillant, connaît d’autres et actions) pourrait accélérer la propagation de l’Évangile dans cette communauté ?

source: PRACTICE THE B.L.E.S.S. PRAYER (15min)
fr_fr: PRATIQUE la prière de B.L.E.S.S. (15min)

source: Break into groups of two or three and spend the next 15 minutes practicing the B.L.E.S.S. Prayer using the pattern on page 17 of your Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer for someone AND practice how you would train others to understand and use the B.L.E.S.S. Prayer, too.
fr_fr: Diviser en groupes de deux ou trois et passer les 15 prochaines minutes, pratiquant la prière B.L.E.S.S. en utilisant le modèle à la page 17 de votre guide Zúme. Prier les cinq domaines de la prière B.L.E.S.S. pour une personne de la pratique et la pratique comment vous s’entraînait d’autres pour comprendre et utiliser la prière B.L.E.S.S., trop.

source: PRACTICE PRAYER WALKING (60-90min)
fr_fr: PRATIQUE prière marche (60-90min)

source: ACTIVITY
fr_fr: ACTIVITÉ

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
fr_fr: Diviser en groupes de deux ou trois et aller dans la communauté de pratique prière marche.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
fr_fr: Choix de l’emplacement peut être aussi simple que marcher en dehors d’où vous êtes maintenant, ou vous pourriez l’intention d’aller vers une destination spécifique.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
fr_fr: Allez comme fils de Dieu et passez-y 60 à 90 minutes pour cette activité.

source: The session ends with a prayer walking activity.
fr_fr: La session se termine par une prière marche activité.
