Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: As Zúme Training grows, sessions will soon be available in 34 more languages. As we bring those trainings online, we’ll send you information on people in your neighborhood that speak those languages, so you can share something that’s built just for them. You can help fund the translation of the Zúme Training into additional languages by donating at
fr_fr: Comme la formation de Zúme grandit, séances sera bientôt disponibles dans 34 langues plus. Que nous apportons à ces formations en ligne, nous vous enverrons des informations sur les personnes dans votre quartier qui parlent ces langues, vous pouvez partager quelque chose qui est construit spécialement pour eux. Vous pouvez aider à financer la traduction de la formation de Zúme dans d’autres langues en faisant un don à

source: and designating the gift for the Zúme Project with a note about the language you would like to fund.
fr_fr: et désignant le cadeau pour le projet Zúme avec une note sur la langue que vous souhaitez financer.

source: Facebook page
fr_fr: Page Facebook

source: Contact us at
fr_fr: Contactez nous à

source: if you are interested in serving as a social media moderator for Zúme.
fr_fr: Si vous êtes intéressés à servir comme un modérateur de médias sociaux pour Zúme.

source: Contact us
fr_fr: Nous contacter

source: Start New Group
fr_fr: Nouveau groupe de démarrage

source: Your Groups
fr_fr: Vos groupes

source: Meeting Time
fr_fr: Heure de réunion

source: Members
fr_fr: Membres

source: Address
fr_fr: Adresse

source: edit
fr_fr: modifier

source: Start Next Session
fr_fr: Commencer la prochaine Session

source: Archive Group
fr_fr: fonds d'archive

source: You have no active groups
fr_fr: Vous n'avez pas de groupe.

source: We recommend at least 4 people for a group and no more than 12 people. Please start a group with the button provided.
fr_fr: Nous recommandons au moins 4 personnes pour un groupe et pas plus de 12 personnes. S’il vous plaît lancer un groupe avec le bouton prévu.

source: Video Library
fr_fr: Vidéothèque

source: of 32 videos
fr_fr: de 32 vidéos

source: Promo Challenge
fr_fr: Défi de promo

source: Overview Video
fr_fr: Vidéo d'aperçu analytique

source: How Zúme Works
fr_fr: Comment fonctionne Zúme

source: Welcome to Zume
fr_fr: Bienvenue à

source: Teach Them to Obey
fr_fr: Apprenez-leur à obéir

source: Spiritual Breathing
fr_fr: RESPIRATION SPIRITUELLE

source: S.O.A.P.S Bible Reading
fr_fr: Lecture de la Bible S.O.A.P.S

source: Accountability Groups
fr_fr: GROUPES DE RESPONSABILISATION

source: Producers vs Consumers
fr_fr: Vs producteurs consommateurs

source: Prayer Cycle
fr_fr: CYCLE DE PRIÈRE

source: List of 100
fr_fr: LISTE DES 100

source: Spiritual Economy
fr_fr: Les Scripts Zúme vidéo : L’économie spirituelle

source: The Gospel
fr_fr: Il n’y a pas un « meilleur moyen » pour raconter l’histoire de Dieu (également appelé Evangile), parce que la meilleure façon dépendra de qui vous êtes partage avec. Chaque disciple devrait apprendre à raconter l’histoire de Dieu d’une manière qui est fidèle à l’écriture et se connecte avec le public qu’ils partagent avec.

source: Baptism
fr_fr: baptême

source: 3 Minute Testimony
fr_fr: Témoignage de 3 minutes

source: Greatest Blessing
fr_fr: Les Scripts Zúme vidéo : Plus grande bénédiction

source: Duckling Discipleship
fr_fr: Zúme vidéo des Scripts : Disciple de caneton

source: Eyes to See
fr_fr: Pour voir

source: Lord's Supper
fr_fr: LA SAINTE CÈNE

source: Prayer Walking
fr_fr: PRIÈRE À PIED

source: Person of Peace
fr_fr: PERSONNE de la paix — Apprendre qui peut être une personne de la paix et comment savoir quand vous avez trouvé un.

source: Faithfulness
fr_fr: Monogamie

source: 3/3 Group Format
fr_fr: FORMAT DE GROUPE 3/3

source: 3/3 Group Live
fr_fr: Groupe 3/3 Live

source: Training Cycle
fr_fr: Scripts de Zúme vidéo : Cycle d’entraînement

source: Leadership Cells
fr_fr: Zúme vidéo des Scripts : Cellules de Leadership

source: Non-Sequential
fr_fr: Séquentiel

source: Pace
fr_fr: Rythme

source: Part of Two Churches
fr_fr: Proportion des deux églises

source: Completion of Training
fr_fr: Education ouvrière USE éducation permanente (1)

source: Leadership in Networks
fr_fr: Leadership dans les réseaux

source: Peer Mentoring Groups
fr_fr: GROUPES DE MENTORAT PAR LES PAIRS

source: Session videos will be added as you complete sessions.
fr_fr: Vidéos de la session seront ajoutés que vous avez terminé les séances.

source: Tools You've Gained
fr_fr: Outils que vous avez gagné

source: of 12 tools
fr_fr: de 12 outils

source: ACCOUNTABILITY GROUPS
fr_fr: GROUPES DE RESPONSABILISATION

source: SPIRITUAL BREATHING
fr_fr: RESPIRATION SPIRITUELLE

source: PRAYER CYCLE
fr_fr: CYCLE DE PRIÈRE

source: LIST OF 100
fr_fr: LISTE DES 100

source: BAPTISM
fr_fr: baptême

source: 3-MINUTE TESTIMONY
fr_fr: TÉMOIGNAGE DE 3 MINUTES

source: THE LORD'S SUPPER
fr_fr: LA SAINTE CÈNE

source: PRAYER WALKING
fr_fr: PRIÈRE À PIED

source: 3/3 GROUP FORMAT
fr_fr: FORMAT DE GROUPE 3/3

source: PEER MENTORING GROUPS
fr_fr: GROUPES DE MENTORAT PAR LES PAIRS

source: COACHING CHECKLIST
fr_fr: LISTE DE VÉRIFICATION DES ENTRAÎNEUR

source: Session tools will be added as you complete sessions.
fr_fr: Outils de session seront ajoutés comme vous toutes les séances.

source: Your Coach
fr_fr: en tant que coach

source: Create a group
fr_fr: Créer un groupe

source: Plan a time and invite friends
fr_fr: Prévoir un temps et inviter des amis

source: Explore the upcoming session
fr_fr: Explorez la session à venir

source: activate
fr_fr: activer

source: Archived Groups
fr_fr: Cacher les groupes qui ont été fermés

source: Create Group
fr_fr: Créer un groupe

source: Group Name
fr_fr: Nom de groupe

source: Number of Group Members (including you)
fr_fr: Il vous manque un nombre correct de groupe ou de la session.

source: Planned Meeting Time
fr_fr: Prévu le temps de réunion

source: Validate
fr_fr: Validé

source: Submit
fr_fr: Soumettre

source: Edit Group
fr_fr: Modifier le groupe

source: Number of Participants
fr_fr: Nombre de participants

source: Update
fr_fr: Mettre à jour

source: Delete
fr_fr: Effacer

source: Zume FAQs
fr_fr: FAQs

source: Is it really 100% free?
fr_fr: Est-ce réellement si 100% libéral?

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. We feel strongly that Kingdom ventures should be sacrificially offered freely.
fr_fr: Oui. Il n’y a aucune version de prime, pas de période d’essais, aucune vente de suivi des produits. Nous croyons fermement que ventures Royaume-Uni devraient être sacrificiellement offerts librement.

source: How old do you have to be to take the training?
fr_fr: Quel âge avez-vous suivre la formation ?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
fr_fr: Nous vous recommandons la formation pour les personnes de 13 ans et plus. Si vous pensez que vous avez un enfant plus jeune que celle qui peut tirer profit, par tous les moyens qu’ils participent.

source: What if no one in our group has internet access?
fr_fr: Que se passe-t-il si aucun membre de notre groupe a accès à internet ?

source: For now, you will need to find a place with public access. See the FAQ on “Are the videos available for download so they can be viewed offline?”
fr_fr: Pour l’instant, vous devrez trouver un endroit à accès public. Voir la FAQ sur « est les vidéos disponibles en téléchargement afin qu’ils puissent être consultés hors ligne ? »

source: What if someone wants to be trained and doesn’t have an e-mail address?
fr_fr: Que se passe-t-il si quelqu'un veut être formé et n’a pas une adresse de messagerie ?

source: At least one person in the group will have to have an e-mail account they actually use because system communications happen through e-mail. That person needs to be designated as the leader of the group. Other participants can use addresses that are not regularly checked. If someone does not have an address then the person who does have one can help them set up a free one through Gmail or other similar provider.
fr_fr: Au moins une personne dans le groupe devra avoir un compte de messagerie qu’ils utilisent en fait parce que le système de communications se produisent via la messagerie électronique. Cette personne doit être désigné comme le leader du groupe. Autres participants peuvent utiliser des adresses qui ne sont pas vérifiées régulièrement. Si quelqu'un n’a pas une adresse, puis la personne qui a un peut aider eux mis en place un gratuit via Gmail ou un autre similaire.

source: How can I preview the lessons before starting a training event?
fr_fr: Comment puis-je visualiser les leçons avant de commencer une activité de formation ?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
fr_fr: Consultez la section « Présentation ». Il met en évidence les concepts, les outils, et ce que votre groupe sera pratique pour chaque session.

source: Are the videos available for download so they can be viewed offline?
fr_fr: Sont les vidéos disponibles en téléchargement afin qu’ils puissent être consultés hors ligne ?

source: Currently, no. This will definitely change when we start having the materials in other languages. In some places, access to internet or even computers is limited. In other places a web-based system is not workable for security reasons. In still others, there will not be adequate volunteers to run a web-based system. In the USA, there are usually work-arounds for such limitations. Culturally in the USA there is a tendency for people to view videos for entertainment or curiosity. That results in videos being viewed out of context. In this case, there is a strong desire for the training to be done in groups, with intent for application, and with accountability. We also want to track where gaps in implementation exist geographically and need the web-based approach to do that. Americans are notoriously bad at reporting and we want to ensure there really is no place left where multiplying disciples are not being made in the USA. Therefore we are choosing, at least for the present, to make it inconvenient and difficult to consume the videos in other than this intended manner. We ask that you not try to short-circuit this intent. You can view the FAQ on “What is the content of the training?” for a general idea of the content.
fr_fr: Actuellement non. Cela va certainement changer quand nous commençons à avoir le matériel dans d’autres langues. Dans certains endroits, l’accès à Internet ou même aux ordinateurs est limité. Dans d’autres endroits, un système basé sur le Web n’est pas utilisable pour des raisons de sécurité. Dans d’autres encore, il n’y aura pas suffisamment de bénévoles pour gérer un système basé sur le Web. Aux États-Unis, il existe généralement des solutions de rechange pour de telles limitations. Culturellement aux Etats-Unis, les gens ont tendance à regarder des vidéos pour le divertissement ou la curiosité. Cela entraîne des vidéos hors contexte. Dans ce cas, il y a un fort désir que la formation soit faite en groupe, avec l’intention de l’application, et avec la responsabilité. Nous voulons également savoir où les lacunes dans la mise en œuvre existent géographiquement et ont besoin de l’approche basée sur le Web pour le faire. Les Américains sont notoirement mauvais pour ce qui est des reportages et nous voulons nous assurer qu’il n’y a vraiment pas de place où les disciples ne se multiplient pas aux États-Unis. Par conséquent, nous choisissons, au moins pour le moment, de rendre incommode et difficile de consommer les vidéos autrement que de la manière prévue. Nous vous demandons de ne pas essayer de court-circuiter cette intention. Vous pouvez consulter la FAQ sur “Quel est le contenu de la formation?” Pour avoir une idée générale du contenu.

source: What is the content of the training?
fr_fr: Quel est le contenu précis de chaque activité de formation?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
fr_fr: Vous pouvez afficher un aperçu du contenu dans la section "contenu", ou téléchargez le guide et examiner le contenu du cours ou vous connecter et démarrer un groupe mais à la première page de la session « Découverte de Session ». Cela vous permettra de parcourir le contenu du cours sans la marquer comme terminée.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
fr_fr: Je veux faire des copies du manuel (Guide) avant la formation. Comment puis-je faire ?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
fr_fr: Vous trouverez toujours le guide en plaçant le curseur sur l’onglet « A propos » en haut de chaque page.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
fr_fr: J’ai accidentellement touché le bouton suivant et je veux revenir en arrière et voir la vidéo à nouveau. Comment naviguer ?

source: The navigation is via the boxes toward the top of the screen. Those represent the steps of the session. Navigation between sessions is via the small arrows next to the session number at the top of the page in a large font: < Session 2 >, for example.
fr_fr: La navigation se fait via les cases vers le haut de l’écran. Ceux qui représentent les étapes de la session. Navigation entre les sessions se fait par les petites flèches à côté du numéro de session en haut de la page dans une police de grande taille : < Session 2 >, par exemple.

source: There are lots of DMM or CPM trainers; why is Zúme needed?
fr_fr: Il y a beaucoup de formateurs DMM ou CPM ; Pourquoi faut-il le Zúme ?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others.
fr_fr: Formation en direct est mieux que la formation en ligne. Formation en ligne devrait jamais remplacer des événements de formation en direct. Malheureusement, en raison des limitations d’accès, la sensibilisation, disponibilité, calendrier et bien d’autres raisons, beaucoup de gens qui peut et devrait avoir accès à des activités de formation en direct n’ont pas accès. Zúme est une tentative de fournir un substitut de qualité entrée de gamme pour ces personnes. Il utilise les mêmes principes que bon nombre des types d’entraînement disponibles auprès d’autres.

source: I speak English but live outside the USA. How can I participate?
fr_fr: Je parle anglais mais vivent en dehors des États-Unis. Comment puis-je participer ?

source: Right now, you need to provide some USA-based address for the system to work. This will not be true once Phase 3 is begun in other English-speaking countries.
fr_fr: Droit maintenant, vous devez fournir une adresse basé aux Etats-Unis pour le système fonctionne. Ce ne sera pas vrai une fois que la Phase 3 est commencé dans d’autres pays anglophones.

source: What is the statement of faith for Zúme?
fr_fr: Quelle est la profession de foi pour Zúme ?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
fr_fr: Puisque Zúme n’est pas gérée par un organisme, il n’y a pas une déclaration officielle de la foi. Chacun d'entre nous en cause, accepterait cependant, sur la déclaration de Lausanne.

source: Where can I view the promo video?
fr_fr: Où puis-je voir la vidéo de promo ?

source: Hover over the “About” tab and click “Resources”.
fr_fr: Placez le curseur sur l’onglet « A propos » et cliquez sur « Ressources ».

source: How does the coaching work?
fr_fr: Comment fonctionne le coaching ?

source: Shortly after your group is registered, you will have a coach assigned. On each page of the training there is a link at the bottom of the page that enables you to send a message to your coach. They will respond at their earliest convenience. If for some reason you cannot get responses from your coach then send a request via the form at the bottom of the landing page at zumeproject.com.
fr_fr: Peu de temps après avoir enregistré votre groupe, vous aurez un coach assigné. Sur chaque page de la formation, il y a un lien en bas de la page qui vous permet d’envoyer un message à votre entraîneur. Ils répondront dès que possible. Si pour une raison quelconque, vous ne pouvez pas les réponses de votre entraîneur puis envoyez une demande via le formulaire en bas de la page d’atterrissage à zumeproject.com.

source: Can I do the training by myself?
fr_fr: Pour commencer la formation.

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least four people need to be present at every session.
fr_fr: N ° Il y a des exercices essentiels pour la formation et des séances d’essais qui nécessitent d’autres participants compléter. Au moins quatre personnes doivent être présentes à chaque session.

source: Who is the training appropriate for?
fr_fr: Qui est la formation appropriée pour ?

source: The training is appropriate for English speaking followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
fr_fr: La formation est appropriée pour l’anglais parlant disciples du Christ qui sont âgée de 13 ans ou plus et qui sont capables de lire. À l’avenir, il peut y avoir une version produite qui est approprié pour les personnes analphabètes, mais ce n’est pas cette version. Nous croyons que chaque personne qui correspond à ce profil doit suivre la formation.

source: Who owns Zúme?
fr_fr: À qui appartient le Zúme ?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project (https://hill111.com) is a consortium of people committed to multiplying disciples around the world.
fr_fr: Il n’y a pas d’organisation qui «gère» le projet Zúme et le projet n’est pas une organisation. C’est une coalition de gens qui ont un cœur pour exécuter le commandement du Christ de faire des disciples de chaque groupe de personnes sur terre et d’étendre Son Royaume à chaque endroit jusqu’à ce que Sa volonté soit faite sur la terre comme au ciel. L’idée du projet a vu le jour lors d’une réunion du leadership du projet Jonathan, mais s’est depuis propagée bien au-delà de ce groupe. Le Jonathan Project (https://hill111.com) est un consortium de personnes engagées à multiplier les disciples à travers le monde.

source: What are the three phases that are planned?
fr_fr: Quels sont les trois phases prévues ?

source: Focuses on the United States in English. The initial goal is for there to be a training group of four to twelve people in each census tract in the country. Each of these training groups will start two first-generation churches which will then begin to reproduce. There are about 75,000 census tracts so this will mean 150,000 first-generation churches.
fr_fr: Le but initial du Zúme est l’existence d’un groupe de formation de quatre à douze personnes dans chaque secteur de recensement dans le pays. Chacun de ces groupes de formation commencera deux églises de première génération qui vont ensuite commencer à se reproduire. Il y a environ 75 000 recensement aux États-Unis

source: Focuses on other language groups in the United States. The data available through www.mappingcenter.com will be mapped to the census tract level so it will be easy for those working in each of the census tracts to determine which of the target languages are significantly represented within their local area and seek to start training groups in the appropriate languages. These training groups can then start first-generation churches in those language groups.
fr_fr: Met l’accent sur d’autres groupes de langue aux Etats-Unis. Les données disponibles par le biais de www.mappingcenter.com seront mappées au niveau du tractus recensement donc il ne sera pas facile pour ceux qui travaillent dans chacun des secteurs de recensement pour déterminer laquelle des langues cible sont significativement représentées au sein de leur région et cherchent à démarrage des groupes de formation dans les langues appropriées. Ces groupes d’entraînement peuvent commencer première génération églises dans ces groupes linguistiques.

source: Focuses globally in major world languages. The framework for targeting the training groups is based on the 4K maps developed by YWAM. It divides the world into segments based on population and the general level of gospel saturation, with less evangelized areas receiving about three times the attention of more evangelized areas. For more information on the framework go to http://www.4Kworldmap.com. The project will use the next generation of the data, 4K Plus, which will divide the world into about 60,000 Omega Districts. There will be training groups started in each Omega District which will then launch first-generation churches within the districts. In the least evangelized areas this will be a training group for approximately every 50,000 people.
fr_fr: Se concentre globalement dans les principales langues du monde. Le cadre de ciblage des groupes de formation est basé sur les cartes 4K développées par JEM. Il divise le monde en segments basés sur la population et le niveau général de saturation de l’évangile, avec des zones moins évangélisées recevant environ trois fois l’attention des régions plus évangélisées. Pour plus d’informations sur le framework, rendez-vous sur http://www.4Kworldmap.com. Le projet utilisera la prochaine génération de données, 4K Plus, qui divisera le monde en environ 60 000 districts Omega. Des groupes de formation seront créés dans chaque district d’Omega, qui lancera ensuite des églises de première génération dans les districts. Dans les régions les moins évangélisées, ce sera un groupe de formation pour environ 50 000 personnes.

source: Why is it called Zúme?
fr_fr: Pourquoi le Cadre de réinvestissement?
