Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: Read through the Obey, Share, and Pray sections, below, before you head out!
fr_fr: Lisez les sections Obey, partager et prier, ci-dessous, avant que vous partez !

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
fr_fr: Passer du temps cette semaine de pratiquer la prière marche de sortir seul ou avec un petit groupe au moins une fois.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Passer du temps en demandant à Dieu qui il pourrait vouloir vous faire partager l’outil prière marche avec avant que votre groupe se réunit à nouveau. Partager le nom de cette personne avec le groupe avant que vous alliez.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least &#8212; including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
fr_fr: Avant que vous sortiez votre activité de prière marche, n’oubliez pas de prier avec votre groupe à la fin votre temps ensemble. Je remercie Dieu qu’il aime les perdus, le dernier et le moins &#8212; y compris nous ! Lui demander de préparer votre cœur et le cœur de ceux que vous rencontrerez au cours de votre promenade à s’ouvrir à son travail.

source: You were asked to spend some time Prayer Walking
fr_fr: On vous a demandé de passer quelque temps prière marche

source: You were encouraged to share the Prayer Walking tool with someone else.
fr_fr: Vous étiez encouragés à partager l’outil prière marche avec quelqu'un d’autre.

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
fr_fr: Priez et Dieu merci pour les résultats, lui demander de l’aide quand vous ont du mal à obéir et invitez son Saint-Esprit pour diriger votre temps ensemble.

source: In this session, you’ll learn how God uses faithful followers &#8212; even if they're brand new &#8212; much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
fr_fr: Dans cette session, vous apprendrez comment Dieu utilise les fidèles &#8212; même si elles sont neufs &#8212; beaucoup plus que ceux avec des années d’apprentissage et de formation qui vient ne sera pas obéir. Et vous aurez un premier aperçu de la façon d’atteindre ensemble permettant aux disciples de multiplier encore plus vite.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know &#8212; but it's much more important what they DO with what they know.
fr_fr: Lorsque nous aidons à multiplier les disciples, nous avons besoin pour s’assurer que nous allons reproduire les bonnes choses. Il est important que les disciples savent &#8212; mais il est beaucoup plus important, ce qu’ils font avec ce qu’ils savent.

source: Zúme Video Scripts: Faithfulness
fr_fr: Les Scripts de Zúme vidéo : fidélité

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
fr_fr: Pensez aux commandements de Dieu que vous connaissez déjà. Comment « fidèle » Etes-vous en termes d’obéir et de partager ces choses ?

source: ZÚME TOOLKIT - 3/3 GROUPS FORMAT
fr_fr: ZÚME TOOLKIT - FORMAT GROUPES 3/3

source: Jesus said, “Where two or three have gathered together in My name, I am there in their midst.”
fr_fr: Jésus a dit : « Là où deux ou trois sont assemblés en mon nom, je suis là au milieu d’eux. »

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Format de groupe 3/3 » dans votre guide de Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: 3/3 Group
fr_fr: Les Scripts Zúme vidéo : groupe de 3/3

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
fr_fr: Avez-vous remarqué des différences entre un groupe de 3/3 et une étude de la Bible ou en petit groupe, vous avez été une partie de (ou avez entendu parler) dans le passé ? Dans l’affirmative, comment ces différences influencerait le groupe ?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
fr_fr: Un groupe de 3/3 sont envisageables une église Simple ? Pourquoi ou pourquoi pas ?

source: MODEL 3/3 GROUP
fr_fr: MODÈLE DE GROUPE DE 3/3

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way a 3/3 Group is not just a small group but a Simple Church.
fr_fr: Un groupe de 3/3 est une façon pour les disciples de Jésus à rencontrer, prier, apprendre, grandir, bourse et pratique obéissant et partage ce qu’ils ont appris. De cette façon un groupe de 3/3 n’est pas seulement un petit groupe mais une église Simple.

source: In the following video, you'll see a model 3/3 Group meet together and practice this format.
fr_fr: Dans cette vidéo, vous verrez un modèle 3/3 groupe se réunissent et pratique ce format.

source: Find the "3/3 Groups Format" section in your Zúme Guidebook, and watch the video below.
fr_fr: Recherchez la section « Format des groupes de 3/3 » dans votre guide Zúme et regardez la vidéo ci-dessous.

source: Congratulations on finishing Session 6!
fr_fr: Félicitations sur finition Session 6 !

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
fr_fr: Passer du temps cette semaine pratiquer fidélité en obéissant et en partageant au moins un des commandements de Dieu que vous connaissez déjà.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
fr_fr: Penser à ce que vous avez entendu et appris sur la fidélité à cette session et demande à Dieu qui veut vous faire partager avec. Partager le nom de cette personne avec le groupe avant que vous alliez.

source: Thank God for His Faithfulness &#8212; for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
fr_fr: Je remercie Dieu pour sa fidélité &#8212; pour chaque promesse qu’il n’a jamais fait. Demandez-lui de vous aider et aider votre groupe à devenir encore plus fidèle à lui.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
fr_fr: On vous a demandé de pratiquer la fidélité en obéissant et en partageant un des commandements de Dieu.

source: You were encouraged to share the importance of Faithfulness with someone else.
fr_fr: Vous étiez encouragés à partager l’importance de la fidélité avec quelqu'un d’autre.

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
fr_fr: Prier et remercier Dieu pour l’engagement du groupe à suivre fidèlement Jésus et inviter l’Esprit Saint de Dieu pour diriger votre temps ensemble.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
fr_fr: Dans cette session, vous apprendrez un Cycle de formation qui permet de passer d’un à plusieurs disciples et transforme une mission en un mouvement. Vous aussi pratiquer le 3/3 groupes Format et apprendrez comment la façon dont vous répondez peut influer la façon dont vous effectuez la multiplication.

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
fr_fr: Avez-vous jamais appris comment faire du vélo ? Ont jamais aidé quelqu'un d’autre en savoir ? Dans l’affirmative, les chances sont que vous le savez déjà le Cycle de formation.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
fr_fr: Recherchez la section « Cycle de formation » dans votre guide Zúme. Lorsque vous êtes prêt, regardez cette vidéo et puis de discuter les questions ci-dessous.

source: Zúme Video Scripts: Training Cycle
fr_fr: Scripts de Zúme vidéo : Cycle d’entraînement

source: Have you ever been a part of a Training Cycle?
fr_fr: Avez-vous déjà une partie d’un Cycle de formation ?

source: Who did you train? Or who trained you?
fr_fr: Qui vous vous entraînez ? Ou qui vous formés ?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
fr_fr: La même personne peut être différentes parties du Cycle Training tout en apprenant des compétences différentes ?

source: What would it look like to train someone like that?
fr_fr: Quoi il ressemblerait à former quelqu'un comme ça ?

source: PRACTICE AND DISCUSS (90min)
fr_fr: PRATIQUE et discuter (90min)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format using the pattern on pages 19-20 in your Zúme Guidebook.
fr_fr: Avoir votre groupe entier passer les prochaines minutes 90 pratiquant le Format de groupes 3/3 en utilisant le modèle sur les pages 19 et 20 dans le Guide de votre Zúme.

source: LOOK BACK - Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
fr_fr: REGARDER en arrière - Utilisez des défis Session de la semaine dernière à la pratique « Fidélité » dans la section't Look Back.

source: LOOK UP - Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
fr_fr: LOOK UP - utilisation Marc 5:1-20 passage de lecture de votre groupe et répondre aux questions 1 à 4 au cours de la section Look Up.

source: LOOK FORWARD - Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
fr_fr: HÂTE - utiliser les questions 5, 6 et 7 dans la section Rechercher vers l’avant pour développer comment vous obéiront, former et partager.

source: REMEMBER - Each section should take about 1/3 (or 30 minutes) of your practice time.
fr_fr: N’oubliez pas - chaque section devrait prendre environ 1/3 (ou 30 minutes) de votre temps de pratique.

source: What did you like best about the 3/3 Group? Why?
fr_fr: Qu’avez-vous comme meilleur au sujet du groupe 3/3 ? Pourquoi ?

source: What was the most challenging? Why?
fr_fr: Ce qui était la plus difficile ? Pourquoi ?

source: Congratulations on finishing Session 7!
fr_fr: Félicitations pour terminer la Session 7 !

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
fr_fr: Passer le temps cette semaine obéissant, formation et partage basée sur les engagements que vous avez fait durant votre pratique de groupe 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Priez et demandez à Dieu qui veut vous faire partager le format de groupe de 3/3 avec avant que votre groupe se réunit à nouveau. Partager le nom de cette personne avec le groupe avant que vous alliez.

source: Thank God that He loves us enough to invite us into His most important work &#8212; growing His family!
fr_fr: Je remercie Dieu qu’il nous aime assez pour nous inviter dans son œuvre majeure &#8212; plus en plus de sa famille !

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
fr_fr: On vous a demandé de pratiquer l’obéissance, formation et partage basée sur vos engagements au cours de la pratique de groupe 3/3.

source: You were encouraged to share the 3/3 Group Format with someone else.
fr_fr: Vous étiez encouragés à partager le Format de groupe 3/3 avec quelqu'un d’autre.

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
fr_fr: Prier et remercier Dieu pour avoir donné votre groupe, l’énergie, la mise au point et la fidélité à venir jusqu'à maintenant à cette formation. Demandez à Dieu d’avoir son Saint-Esprit rappeler dans le groupe qu’ils peuvent faire rien sans lui !

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
fr_fr: Dans cette session, vous apprendrez comment préparer les cellules Leadership adeptes en peu de temps pour devenir des leaders pour une durée de vie. Vous apprendrez comment servir les autres est stratégie de Jésus pour le leadership. Et vous passerez de temps pratique comme un groupe de 3/3, encore une fois.

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
fr_fr: Jésus a dit : « celui qui veut devenir grand parmi vous sera votre serviteur. »

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
fr_fr: Jésus renverser radicalement notre compréhension du leadership nous enseigne que si nous nous sentons appelés à conduire, alors nous sommes appelés à servir. Une cellule de Leadership est manière quelqu'un qui se sent appelée à conduire peut développer leur leadership en pratiquant la portion.

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
fr_fr: Recherchez la section « Cellules de Leadership » dans votre guide Zúme. Lorsque vous êtes prêt, regarder et de discuter de cette vidéo.

source: Zúme Video Scripts: Leadership Cells
fr_fr: Zúme vidéo des Scripts : Cellules de Leadership

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
fr_fr: Y at-il un groupe de disciples de Jésus, vous savez que se réunissent déjà ou serait prêt à rencontrer et de former une cellule de Leadership pour en savoir Zúme formation ?

source: What would it take to bring them together?
fr_fr: Que faudrait-il faire ensemble ?

source: PRACTICE A 3/3 GROUP SESSION (90min)
fr_fr: PRATIQUER une séance de groupe de 3/3 (90min)

source: LOOK BACK - Use last session’s Obey, Train, and Share challenges to check-in with each other.
fr_fr: REGARDER en arrière - utiliser les défis Obey, Train et part de la dernière session au check-in entre eux.

source: LOOK UP - Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
fr_fr: LOOK UP - utilisation AC 02:42-47 comme votre groupe lecture du passage et répondre aux questions 1 à 4.

source: LOOK FORWARD - Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
fr_fr: HÂTE - utiliser les questions 5, 6 et 7 pour développer comment vous obéiront, former et partager.

source: Congratulations! You've completed Session 8.
fr_fr: Félicitations ! Vous avez terminé la Session 8.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
fr_fr: Passer du temps à nouveau cette semaine obéissant, le partage, et la formation axée sur les engagements que vous avez fait au cours 3/3 groupe de pratique de cette session.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Priez et demandez à Dieu qui veut vous faire partager l’outil Leadership cellule avec avant que votre groupe se réunit à nouveau. Partager le nom de cette personne avec le groupe avant que vous alliez.

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
fr_fr: Dieu merci pour l’envoi de Jésus pour nous montrer que les dirigeants réels sont vrais serviteurs. Je remercie Jésus pour nous montrer que le plus grand service possible est d’abandonner nos propres vies pour les autres.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
fr_fr: On vous a demandé de pratiquer Obeying, formation et partage basé sur vos engagements au cours de la 3/3 groupe de pratique du dernière session.

source: You were encouraged to share the Leadership Cells tool with someone else.
fr_fr: Vous étiez encouragés à partager l’outil Leadership cellules avec quelqu'un d’autre.

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
fr_fr: Priez et Dieu merci que ses voies ne sont pas nos voies et ses pensées ne sont pas nos pensées. Lui demander de donner à chaque membre de votre groupe l’esprit du Christ — toujours mis l’accent sur le travail de son père. Demander le Saint-Esprit diriger votre temps ensemble et en faire la meilleure session encore.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple 3-Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
fr_fr: Dans cette session, vous apprendrez comment les modèles linéaires freinent la croissance du royaume et comment la pensée non-séquentielle vous aide à multiplier les disciples. Vous découvrirez combien de temps compte la formation des disciples et comment accélérer Pace. Vous apprendrez comment les disciples de Jésus peuvent être une partie de deux églises pour aider à transformer des familles spirituelles fidèles en un corps croissant de croyants dans toute la ville. Enfin, vous apprendrez comment un simple plan de trois mois peut concentrer vos efforts et multiplier votre efficacité dans la croissance exponentielle de la famille de Dieu.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
fr_fr: Quand les gens pensent sur les disciples se multiplier, ils souvent penser que c’est un processus par étapes. Le problème avec cela est — ce n'est pas comment ça marche mieux !

source: Zúme Video Scripts: Non-Sequential
fr_fr: Les Scripts Zúme vidéo : Non séquentiel

source: What is the most exciting idea you heard in this video? Why?
fr_fr: Quelle est l’idée plus passionnante que vous entendre dans cette vidéo ? Pourquoi ?

source: What is the most challenging idea? Why?
fr_fr: Quelle est l’idée plus difficile ? Pourquoi ?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
fr_fr: Multipliant les questions et multipliant rapidement des questions encore plus. Rythme est importante car où nous avons tous passer notre éternité — une existence qui survit le temps — est déterminé dans le temps très court, nous appelons « vie ».

source: Zúme Video Scripts: Pace
fr_fr: Les Scripts de Zúme vidéo : rythme

source: Why is pace important?
fr_fr: Pourquoi est rythme important ?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
fr_fr: Ce qu’il faut changer dans vos réflexions, vos actions, ou votre attitude d’être mieux aligné avec la priorité de Dieu pour l’APCE ?

source: What is one thing you can do starting this week that will make a difference?
fr_fr: Ce qui est une chose que vous pouvez faire à partir de cette semaine qui fera une différence ?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
fr_fr: Jésus nous a enseigné que nous voulons rester proches — à vivre comme une petite famille spirituelle, à aimer et à donner notre vie à un autre, de célébrer et de souffrir — ensemble. Cependant, Jésus aussi nous a appris à quitter nos maisons et leurs proches derrière et être prêt à aller n’importe où — et partout, de partager et de commencer de nouvelles familles spirituelles. Alors, comment pouvons-nous tous les deux ? Lorsque vous êtes prêt, regardez la vidéo ci-dessous et discuter de la question qui suit.

source: Zúme Video Scripts: Two Churches
fr_fr: Les Scripts Zúme vidéo : Deux églises

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
fr_fr: Quels sont certains avantages du maintien d’une famille spirituelle cohérente qui donne naissance à nouveaux qui se développent et se multiplie au lieu d’une famille de plus en plus en permanence et il partage afin de se développer ?

source: CREATE A 3-MONTH PLAN (30min)
fr_fr: CRÉER un PLAN de 3 mois (30min)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
fr_fr: Dans sa Bible, Dieu a dit : « je connais les projets que j’ai pour vous, des plans pour prospérer vous et ne pas pour vous nuire, souhaite vous donner espoir et un avenir. » Dieu fait des plans, et il attend de nous de faire des plans, trop. Il enseigne à nous à travers sa parole et son travail d’anticiper, voir un meilleur demain, faire un plan pour savoir comment s’y rendre et préparer ensuite les ressources que nous aurons besoin sur le chemin.
