Repository: ChasmSolutions/zume-project-multilingual
Catalog: assets/translation/*.po
Languages: fr_fr

source: A 3-Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the 3-Month Plan section in your Zúme Guidebook.
fr_fr: Un Plan de 3 mois est un outil que vous pouvez utiliser pour aider à concentrer votre attention et nos efforts et gardez-les alignés sur les priorités de Dieu pour faire des disciples qui se multiplient. Passer les 30 prochaines minutes prier plus, en lisant et puis en complétant les engagements énumérés dans la section Plan de 3 mois dans votre guide Zúme.

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. Remember His words about Faithfulness.
fr_fr: Demandez à Dieu de ce qu’il veut précisément à faire avec les outils de disciples de base et les techniques que vous avez appris au cours de ces neuf dernières séances. N’oubliez pas ses mots au sujet de la fidélité.

source: LISTEN
fr_fr: ÉCOUTEZ

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
fr_fr: Prendre au moins 10 minutes pour être aussi calme que possible et d’écouter attentivement ce que Dieu a à dire et ce qu’il choisit de révéler. Faire un effort pour entendre sa voix.

source: COMPLETE
fr_fr: TERMINÉ

source: Use the rest of your time to complete the 3-Month Plan worksheet. You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
fr_fr: Utilisez le reste de votre temps pour remplir la feuille de Plan 3 mois. Vous n’avez pas à s’engager dans chaque élément, et il y a place pour les autres éléments non inscrite sur la liste. Faites de votre mieux pour aligner vos engagements à ce que vous avez entendu Dieu vous révéler sur son testament.

source: ACTIVITY (30min)
fr_fr: ACTIVITÉ (30min)

source: SHARE YOUR PLAN AND PLAN AS A TEAM.
fr_fr: PARTAGER VOTRE PLAN ET LE PLAN COMME UNE ÉQUIPE.

source: IN GROUPS OF TWO OR THREE (15 minutes)
fr_fr: EN groupes de deux ou trois (15 minutes)

source: Take turns sharing your 3-Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
fr_fr: Relaieront vos Plans de 3 mois de partage avec l’autre. Prenez le temps de poser des questions sur des choses que vous ne pourriez pas comprendre sur les plans et comment les autres vont respecter leurs engagements. Leur demander de faire la même chose pour vous et votre plan. Trouver un partenaire de formation qui veut vérifier avec vous faire rapport sur les progrès et les défis et demander des questions après 1, 2, 3, 4, 6, 8 et 12 semaines. S’engager à faire la même chose pour eux.

source: IN YOUR FULL TRAINING GROUP (15 minutes)
fr_fr: DANS votre formation complète groupe (15 minutes)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Remember, your goal is start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
fr_fr: Discuter et élaborer un plan de groupe pour commencer au moins deux nouveaux groupes 3/3 ou Zúme des groupes de formation dans votre région. N’oubliez pas, votre objectif est de commencer les églises Simple qui se multiplient. 3/3 groupes et les groupes de formation Zúme sont a deux façons de le faire. Discuter et décider si ces nouveaux groupes seront reliés à un local existant église ou réseau ou si vous allez commencer un nouveau réseau de votre groupe d’entraînement Zúme.

source: CONNECT
fr_fr: SE CONNECTER

source: CONNECT WITH YOUR COACH
fr_fr: SE CONNECTER AVEC VOTRE COACH

source: Make sure all group members know how to contact the Zúme Coach that’s been assigned to your group in case anyone has questions or needs more training. Remember to share your 3-Month Plan with your Coach, so they understand your goals. Discuss any other locations where members of your group could help launch new 3/3 Groups or Zúme Training Groups. Be sure to pray as a group and ask God for His favor to bring about all the good work possible out of these plans and commitments.
fr_fr: Assurez-vous que tous les membres du groupe de savent comment communiquer avec l’entraîneur de Zúme été attribué à votre groupe au cas où quelqu'un se pose des questions ou besoin de davantage de formation. N’oubliez pas de partager votre Plan en 3 mois avec votre Coach, afin qu’ils comprennent vos objectifs. Discuter de tout autre endroit où les membres de votre groupe pourraient aider à lancer les nouveaux groupes 3/3 ou Zúme des groupes de formation. N’oubliez pas de prier en groupe et demandez à Dieu de sa faveur pour réaliser tout le bon travail possible hors de ces plans et engagements.

source: Congratulations! You've completed Session 9.
fr_fr: Félicitations ! Vous avez terminé la Session 9.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world! Watch the following video and celebrate all that you've learned!
fr_fr: Vous ne le savent peut-être pas, mais vous avez maintenant une formation plus pratique partir des églises simples et faire des disciples qui se multiplient que beaucoup de pasteurs et de missionnaires dans le monde entier ! Regardez la vidéo suivante et célébrer tout ce que vous avez appris !

source: Zúme Video Scripts: Completion of Training
fr_fr: Les Scripts Zúme vidéo : Achèvement de la formation

source: Set aside time on your calendar each week to continue to work on your 3-Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
fr_fr: Définir réservons du temps sur votre calendrier chaque semaine pour continuer à travailler sur votre Plan de 3 mois et plan des arrivées avec votre partenaire d’entraînement à la fin de la semaine 1, 2, 3, 4, 6, 8 et 12. Chaque fois que vous êtes ensemble, poser sur leurs résultats et partager la vôtre, en vous assurant les deux travaillent par le biais de vos plans. Considérer comme une famille spirituelle en cours s’est engagée à multiplier les disciples.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
fr_fr: Priez et demandez à Dieu qui il aurait vous partager Zúme formation avec en lançant une cellule de Leadership des futurs leaders de la formation de Zúme.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
fr_fr: N’oubliez pas de prier avec votre groupe, avant que vous finissez votre temps ensemble. Je remercie Dieu qu’il a créés et vous doués de pouvoirs exactement le bon talent pour faire une différence dans son Royaume. Demandez-lui la sagesse d’utiliser les points forts qu'il vous a donné et de trouver d’autres disciples qui aident à couvrir vos faiblesses. Priez qu’il vous rendrai féconds et multipliez, c’était son plan depuis le début. Priez que Dieu vous aide à être obéissant à lui et je l’invite à travailler en vous et votre entourage !

source: Check out
fr_fr: Départ

source: and join the global coalition praying and working together to start kingdom movement engagements in every unreached people and place by 2025.
fr_fr: et de rejoindre la coalition mondiale priant et travaillant ensemble pour commencer des engagements de mouvement Royaume dans tous les peuples non-atteints et placer en 2025.

source: Welcome back to Zúme Training!
fr_fr: Bon retour à la formation de Zúme !

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
fr_fr: On vous a demandé de considérer dans la prière continue comme une famille spirituelle en cours s’est engagée à multiplier les disciples.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
fr_fr: Vous étiez encouragés à partager Zúme formation en lançant une cellule de Leadership des futurs leaders de la formation de Zúme.

source: Take a few moments to see how your group has been doing with these items and their 3-Month Plans since you've last met.
fr_fr: Prenez quelques instants pour voir comment votre groupe a fait avec ces éléments et leurs Plans de 3 mois puisque vous avez enfin rencontré.

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
fr_fr: Prier et remercier Dieu qu’il est fidèle pour achever son travail en nous. Lui demander de donner vos têtes clair de groupe et d’ouvrir les cœurs des grandes choses qu’il veut faire dans et à travers vous. Demander le Saint-Esprit pour diriger votre temps ensemble et je le remercie pour sa fidélité, trop. Il vous força !

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
fr_fr: Dans cette session de formation avancée, vous prendrez un regard sur comment vous pouvez up-niveau vos forces Coaching avec une évaluation de la liste de contrôle rapide. Vous apprendrez comment Leadership en réseaux permet à un groupe croissant de petites églises de travailler ensemble pour accomplir encore plus. Et vous apprendrez comment développer des groupes de mentorat par les pairs acceptant des dirigeants à un tout nouveau niveau de croissance.

source: ACTIVITY (10min)
fr_fr: ACTIVITÉ (10min)

source: ASSESS YOURSELF USING THE COACHING CHECKLIST.
fr_fr: ÉVALUER VOUS-MÊME À L’AIDE DE LA LISTE DE VÉRIFICATIONS COACHING.

source: ASSESS
fr_fr: ÉVALUER

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others &#8212; and others can use to help you.
fr_fr: Le Coaching est un outil puissant qui que vous permet d’évaluer rapidement vos propres points forts et les vulnérabilités lorsqu’il s’agit de faire des disciples qui se multiplient. C’est aussi un outil puissant que vous pouvez utiliser pour aider les autres &#8212; et d’autres peuvent utiliser pour vous aider.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
fr_fr: Trouver la section liste de vérification Coaching dans votre guide de Zúme et de prendre ce rapide (5 minutes ou moins) d’auto-évaluation :

source: Read through the Disciple Training Tools in the far left column of the Checklist.
fr_fr: Lire à travers les outils de formation de Disciple dans la colonne à gauche de la liste de contrôle.

source: Mark each one of the Training Tools, using the following method:
fr_fr: Marquer chacun des outils de formation, à l’aide de la méthode suivante :

source: If you're unfamiliar or don't understand the Tool &#8212; check the BLACK column
fr_fr: Si vous n’êtes pas familier ou ne comprennent pas l’outil &#8212; vérifier la colonne noire

source: If you're somewhat familiar but still not sure about the Tool &#8212; check the RED column
fr_fr: Si vous êtes quelque peu familier, mais toujours pas sûr de l’outil &#8212; vérifier la colonne rouge

source: If you understand and can train the basics on the Tool &#8212; check the YELLOW column
fr_fr: Si vous comprenez et que vous pouvez former les bases de l’outil &#8212; vérifier la colonne jaune

source: If you feel confident and can effectively train the Tool &#8212; check the GREEN column
fr_fr: Si vous vous sentez confiant et peut former efficacement l’outil &#8212; vérifier la colonne verte

source: Which Training Tools did you feel you would be able to train well?
fr_fr: Quels outils de formation estimez-vous que vous seriez en mesure de former bien ?

source: Which ones made you feel vulnerable as a trainer?
fr_fr: Ceux qui vous a fait sentir vulnérables en tant que formateur ?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
fr_fr: Y a-t-il des outils de formation qui vous ajouter ou soustraire de la liste de contrôle ? Pourquoi ?

source: REMEMBER &#8212; Be sure to share your Coaching Checklist results with your Zúme Coach and/or your training partner or other mentor. If you're helping coach or mentor someone, share this tool to help assess which areas need your attention and training.
fr_fr: N’oubliez pas &#8212; n’oubliez pas de partager le résultat de votre liste de Coaching avec votre Coach Zúme et/ou votre partenaire d’entraînement ou autre mentor. Si vous l’aidez entraîneur ou d’un mentor de quelqu'un, partager cet outil pour aider à déterminer quels secteurs ont besoin de votre attention et la formation.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
fr_fr: Qu’arrive-t-il aux églises comme ils grandissent et démarrer de nouvelles églises qui commencent les nouvelles églises ? Comment restent-ils connectée et vivent la vie ensemble comme une famille étendue, spirituelle ? Ils deviennent un réseau !

source: Zúme Video Scripts: Leadership in Networks
fr_fr: Les Scripts Zúme vidéo : Leadership en réseaux

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
fr_fr: Y a-t-il des avantages lorsque les réseaux des simples églises sont reliés par des relations profondes et personnelles ? Quels sont les exemples qui viennent à l’esprit ?

source: ZÚME TOOLKIT - PEER MENTORING GROUPS
fr_fr: ZÚME TOOLKIT - GROUPES DE MENTORAT PAR LES PAIRS

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
fr_fr: Faire des disciples qui enseignez signifie faire des dirigeants qui font des dirigeants. Comment élaborer des dirigeants plus forts ? En leur enseignant comment s’aimer mieux. Groupes de mentorat par les pairs aider les leaders à l’amour plus profond.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section groupes de mentorat par les pairs dans votre guide Zúme et d’écouter l’audio ci-dessous.

source: Zúme Video Scripts: Peer Mentoring Groups
fr_fr: Scripts Zúme vidéo : Groupes de mentorat par les pairs

source: PRACTICE (60min)
fr_fr: PRATIQUE (60min)

source: Practice peer mentoring groups. Spend the next 60 minutes practicing the Peer Mentoring Groups format. Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
fr_fr: La pratique des groupes de mentorat par les pairs. Passer les 60 prochaines minutes, pratiquant le format des groupes de mentorat par les pairs. Trouvez la section groupes de mentorat par les pairs dans votre Guide de formation Zúme et procédez comme suit.

source: GROUPS
fr_fr: GROUPES

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
fr_fr: Diviser en groupes de deux ou trois et travailler à travers les sections de 3/3 du format groupe de mentorat par les pairs. Mentorat par les pairs est quelque chose qui arrive une fois par mois ou une fois par trimestre et prend un certain temps pour l’ensemble du groupe à participer, donc vous n’aurez pas de temps pour tout le monde de découvrir le processus complet de mentorat dans cette session.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
fr_fr: Pour pratiquer, de choisir une personne de votre groupe d’être le « mentoré » pour la présente session et ont les autres membres à passer du temps agissent comme Mentors Peer en travaillant par le biais de la liste de questions suggérées et en fournissant des conseils et des encouragements pour le travail du stagiaire.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
fr_fr: Quand vous avez terminé, tout le monde devrait avoir un basic compréhension de poser et répondre à.

source: REMEMBER - Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
fr_fr: N’oubliez pas : passer du temps à étudier les quatre champs de Diagnostic schéma et carte générationnel dans la section groupes de mentorat par les pairs de votre Guide de formation Zúme. Assurez-vous que tous les membres de votre groupe possède une connaissance de base de ces outils avant de poser les questions suggérées.

source: CONGRATULATIONS ON COMPLETEING ZÚME TRAINING!
fr_fr: FÉLICITATIONS POUR LA FORMATION DE ZÚME REMPLISSANT !

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
fr_fr: Votre groupe et vous êtes maintenant prêts à faire preuve de leadership à un nouveau niveau ! Voici quelques étapes plus pour vous aider à poursuivre sa croissance !

source: Grow
fr_fr: Agrandir

source: Grow as a disciple by putting your faith to work
fr_fr: Croître comme un disciple en mettant votre foi au travail

source: Consider registering online for reminders, coaching resources, and to become connected with others who are using the same sort of ministry approach. You can do this at ZumeProject.com.
fr_fr: Envisager de vous inscrire en ligne pour les rappels, coaching ressources et à devenir connecté avec d’autres personnes qui utilisent le même type d’approche du ministère. Vous pouvez le faire à ZumeProject.com.

source: Learn More
fr_fr: En savoir plus

source: Invite my friends
fr_fr: Inviter mes connaissances

source: Become a county coordinator
fr_fr: Devenez coordinateur comté

source: Map my neighborhood
fr_fr: Mon voisinage

source: Fund translation of Zúme
fr_fr: Traduction de fonds de Zúme

source: Contact my coach
fr_fr: Communiquer avec mon coach

source: Share on Social Media
fr_fr: Partager

source: Champion Zúme on Social Media
fr_fr: Champion Zúme sur les médias sociaux

source: Join 2414
fr_fr: Rejoignez les 2414

source: Find additional information on some of the multiplication concepts at
fr_fr: Trouver des informations supplémentaires sur certains des concepts multiplication à

source: or ask questions about specific resources by e-mailing
fr_fr: ou poser des questions sur des ressources spécifiques par e-mailing

source: Learn more
fr_fr: En savoir plus

source: You can put what you know to work by helping spread the word about Zúme Training and inviting others to go through training, too. We make it easy to invite friends through email, Facebook, Twitter, Snapchat and other social sites, but we can't invite your friends for you.
fr_fr: Vous pouvez mettre ce que vous savez travailler par propagation aidant le mot au sujet de Zúme formation et inviter d’autres à passer par la formation, trop. Nous le rendent facile d’inviter des amis par email, Facebook, Twitter, Snapchat et autres sites de social, mais nous ne pouvons pas inviter vos amis pour vous.

source: One of the ways you can put what you know to work is by becoming a county coordinator, that is someone who can help connect groups as they get started in your area. If you’re the kind of person who likes to help people go and grow, this might be a way God can use your gifts to do even more. Let us know by sending an e-mail to
fr_fr: Une des façons que vous pouvez mettre ce que vous savez travailler est en devenant un coordonnateur du comté, c’est quelqu'un qui peut aider à relier des groupes comme ils vous lancer dans votre région. Si vous êtes le genre de personne qui aime aider les gens à aller et de se développer, cela pourrait être un moyen que Dieu peut utiliser vos dons pour faire encore plus. Nous le faire savoir en envoyant un e-mail à

source: We are working with
fr_fr: Nous travaillons dessus

source: to try to provide you with free information on the residents within your census tract in order to help you more effectively reach it. "Stay tuned" for more information. If you do not have relationships within your census tract and are looking for ways to connect with your neighbors, you might consider the Mapping Your Neighborhood program for disaster preparedness. You can find information and downloadable resources at
fr_fr: pour essayer de vous fournir des informations gratuites sur les résidents au sein de votre secteur de recensement afin de vous aider plus efficacement l’atteindre. « Restez à l’écoute » pour plus d’informations. Si vous n’avez pas de relations au sein de votre secteur de recensement et cherchez des moyens communiquer avec vos voisins, vous pouvez envisager le programme de cartographie de votre quartier pour la préparation aux catastrophes. Vous pouvez trouver des informations et ressources téléchargeables à
