Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
fr_fr: On vous a demandé de pratiquer l'obéissance, la formation et le partage en fonction de vos engagements au cours de la mise en pratique du groupe 3/3.
id_id: Anda diminta untuk berlatih mematuhi, melatih, dan berbagi berdasarkan komitmen Anda selama latihan Kelompok 3/3 .
it_it: Vi è stato chiesto di praticare l’ubbidienza, la formazione e la condivisione sulla base dei vostri impegni durante la pratica del Gruppo 3/3.
ko: 3/3 그룹 연습 동안의 약속에 따라 순종, 훈련 및 공유를 연습하라는 요청을 받았습니다.
mr: तुम्हाला 3/3 गट सरावा दरम्यान तुमच्या वचनबद्धतेच्या आधारे आज्ञापालन, प्रशिक्षण, आणि सामायिक करा चा सराव करण्यास सांगितले गेले होते.
ta_in: 3/3 குழுவில் நீங்கள் அர்பணித்ததைப் பொறுத்து கீழ்படிதல், பயிற்சி மற்றும் பகிர்ந்து கொள்வதை பயிற்சி செய்யுங்கள்.
zh_cn: 上一堂课带领你操练参与「三合一小组」时所立过的承诺——顺服﹑训练与分享。

source: You were encouraged to share the 3/3 Group Format with someone else.
fr_fr: Vous avez été encouragé à partager le format de groupe 3/3 avec quelqu'un d'autre.
id_id: Anda didorong untuk berbagi format Kelompok 3/3 dengan orang lain.
it_it: Siete stati incoraggiati a condividere il format del Gruppo 3/3 con qualcun altro.
ko: 3/3 그룹 형식을 다른 사람과 공유하도록 권장되었습니다.
mr: तुम्हाला एखाद्यास 3/3 गट स्वरूप सामायिक करण्यास प्रोत्साहित केले गेले होते.
ta_in: 3/3 குழு மாதிரியை யாருடனாவது பகிர்ந்து கொள்வதற்கு உற்சாகப்படுத்தப் படுகிறீர்கள்.
zh_cn: 上一堂课鼓励你向人分享「三合一小组」聚会模式。

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
fr_fr: Prier et remercier Dieu d'avoir donné à votre groupe l'énergie, l'attention et la fidélité d'aller si loin dans cette formation. Demander à Dieu par son Saint-Esprit de rappeler à tous les membres du groupe qu'ils ne peuvent rien faire sans Lui !
id_id: Berdoa dan berterima kasih kepada Allah untuk memberikan grup tenaga, fokus dan kesetiaan untuk sampai sejauh ini dalam pelatihan ini. Minta Allah untuk membuat Roh KudusNya mengingatkan semua orang dalam kelompok bahwa mereka tidak dapat melakukan apa-apa tanpa dia!
it_it: Pregate e ringraziate Dio per aver dato al vostro gruppo l'energia, l'attenzione e la fedeltà per arrivare fin qui in questa formazione. Chiedete a Dio lo Spirito Santo per ricordare a ciascuno del gruppo che non si può fare nulla senza di Lui!
ko: 이 훈련에서 지금까지 와서 에너지와 초점과 충실 함을 당신의 그룹에게 주신 하나님 께기도하고 감사하십시오. 하나님 께서 성령 님 께서 그룹의 모든 사람들에게 그분 없이는 아무것도 할 수 없음을 상기 시키도록기도하자.
mr: तुमच्या गटाला या प्रशिक्षणात इतपर्यंत लागणारी उर्जा, लक्ष आणि विश्वासूपणा दिल्याबद्दल प्रार्थना करा आणि देवाचे आभार माना. देवाला मागा की त्याने त्याच्या पवित्र आत्म्याद्वारे गटातील प्रत्येकांना आठवण करून द्यावी की ते त्याच्याशिवाय काहीही करू शकत नाहीत!
ta_in: இம்மட்டுமாய் இந்த பயிற்சியில், ஆண்டவர் உங்கள் குழுவிற்கு கொடுத்த பெலன், நோக்கம் மற்றும் உண்மைத்தண்மைக்காய் நன்றி சொல்லுங்கள். அவரன்றி உங்களால் ஒன்றும் செய்ய இயலாது என்பதை உங்கள் குழுவில் உள்ள ஒவ்வொருவருக்கும் ஆவியானவர் நினைவு படுத்த அவரிடம் கேளுங்கள்!
zh_cn: 祷告感谢神赐给你们有活力﹐能专注﹐且忠心于这个门徒训练课程的学习。求圣灵提醒每一位记得﹐主说：「离了我﹐你们就不能做什么。」（约十五5）

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
fr_fr: Au cours de cette séance, vous apprendrez comment les cellules de leadership préparent les adeptes dans un court laps de temps à devenir des leaders pour toute une vie. Vous apprendrez comment le fait de servir les autres est la stratégie de Leadership de Jésus. Et vous passerez du temps à mettre en pratique le groupe 3/3, encore une fois.
id_id: Dalam sesi ini, Anda akan belajar bagaimana Sel-Sel Kepemimpinan mempersiapkan pengikut dalam waktu singkat untuk menjadi pemimpin untuk seumur hidup. Anda akan belajar bagaimana melayani orang lain adalah strategi Yesus dalam kepemimpinan. Dan Anda akan menghabiskan waktu berlatih sebagai 3/3 kelompok, lagi.
it_it: In questa sessione, imparerete come le Cellule di Leadership preparano in breve tempo i seguaci a diventare leader per tutta la vita. Imparerete come servire gli altri è la strategia usata da Gesù per la leadership. E trascorrerete del tempo a praticare nuovamente il Gruppo 3/3.
ko: 이 세션에서는 Leadership Cells가 짧은 시간에 추종자를 준비하여 평생 동안 지도자가되는 방법을 배웁니다. 당신은 다른 사람들을 섬기는 것이 지도력을위한 예수의 전략에 대해 배울 것입니다. 그리고 다시 3/3 그룹으로 연습하는데 시간을 할애합니다.
mr: या सत्रामध्ये, तुम्ही शिकाल की कसे नेतृत्व कक्ष आजीवन नेते होण्यासाठी अल्पावधीत अनुयायी कसे तयार करितात. तुम्ही शिकाल की इतरांची सेवा करणे हे कसे नेतृत्वासाठी येशूचे धोरण आहे. आणि तुम्ही पुन्हा 3/3 गट म्हणून सराव करण्यासाठी वेळ घालवाल.
ta_in: இந்த பகுதியில், எப்படி தலைமத்துவ குழுக்கள், மிகக் குறைந்த நேரத்தில் வாழ் நாள் முழுவதும் நிலைத்திருக்கும் தலைவர்களை உருவாக்குகிறது என்பதை கற்றுக் கொள்ளுங்கள். எப்படி மற்றவர்களுக்கு சேவை செய்வது இயேசுவின் தலைமத்துவ பண்பாயிருந்தது என்பதை கற்றுக் கொள்வீர்கள். 3/3 குழுவை பயிற்சி செய்ய நேரம் எடுத்துக் கொள்வீர்கள்.
zh_cn: 在这堂课﹐你将学到如何在短时间内，透过「带领者培育小组」来装备弟兄姐妹﹐终身成为领袖。此外，你也会学到「服侍人」是耶稣训练领袖的策略。接着，你将再次操练「三合一小组」聚会模式。

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
fr_fr: Jésus a dit : « Celui qui veut devenir grand parmi vous sera votre serviteur. »
id_id: Yesus berkata, “siapapun yang ingin menjadi besar di antara kalian haruslah hamba kalian. ”
it_it: Gesù disse: “se uno tra voi vuole essere grande, si faccia servo di tutti”;
ko: 예수께서는 이렇게 말씀하셨습니다.
mr: येशू म्हणाला, “जो कोणी तुम्हांमध्ये श्रेष्ठ होऊ पाहतो तो तुमचा सेवक होईल.”
ta_in: இயேசு சொன்னார், “உங்களில் எவனாகிலும் பெரியவனாக இருக்க விரும்பினால் அவன் உங்களுக்கு பணிவிடைக்காரனாக இருக்கக்கடவன்.”
zh_cn: 耶稣说︰「你们中间谁愿为大﹐就必做你们的用人。」（太廿26；可十43）

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
fr_fr: Jésus a radicalement inversé notre compréhension du leadership en nous enseignant que si nous nous sentons appelés à diriger, alors nous sommes appelés à servir. Une cellule de leadership est une façon pour quelqu'un qui se sent appelé à diriger de développer son leadership en pratiquant le service.
id_id: Yesus secara radikal membalikkan pemahaman kita tentang kepemimpinan dengan mengajarkan kita bahwa jika kita merasa terpanggil untuk memimpin, maka kita dipanggil untuk melayani. Sel Kepemimpinan adalah cara seseorang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
it_it: Gesù ha ribaltato radicalmente la nostra comprensione della leadership insegnandoci che se ci sentiamo chiamati a guidare, allora siamo chiamati a servire. Una Cellula di Leadership è un modo in cui qualcuno, che si sente chiamato a guidare, può sviluppare la propria leadership praticando il servizio.
ko: 예수께서는 우리가 인도하라는 부름을 받으면 봉사하라는 부름을 받았다고 가르치면서 리더십에 대한 우리의 이해를 근본적으로 뒤집 었습니다. 지도력 세포 (Leadership Cell)는지도를 받으려는 사람이 봉사를 통해 지도력을 개발할 수있는 방법입니다.
mr: येशूने आपणाला नेतृत्वाविषयी असे शिक्षण देण्याद्वारे की, जर आपणाला असे वाटते की नेतृत्व करण्यास आपल्याला बोलाविले आहे, तर आपणाला सेवा करण्यास बोलाविले आहे असे सांगून आपली समज पूर्णपणे उलटून टाकिली. नेतृत्व कक्ष हा त्यांच्यासाठी एक असा मार्ग आहे ज्यांना असे वाटते की त्यांना नेतृत्व करण्यासाठी बोलाविले आहे ते सेवेचा सराव करण्याद्वारे नेतृत्व विकसित करू शकतात.
ta_in: இயேசு, தலைமத்துவத்தை பற்றிய நம் புரிந்து கொள்ளுதலை தலைகீழாக மாற்றி, நாம் தலைமை தாங்க அழைக்கப்பட்டிருப்போமேயானால், பணிவிடை செய்யவே அழைக்கப்பட்டிருக்கிறோம் என்பதை நமக்கு போதிக்கிறார். தலைமத்துவ குழுக்களில் பணிவிடை செய்வதின் மூலம் ஒருவர் தன் தலைமைப் பண்பை பெருக்கிக் கொள்ளலாம்.
zh_cn: 在此耶稣彻底颠覆我们对带领者的看法﹐祂教导说﹐如果我们感到被呼召做领袖，其实就是蒙召来服侍人。所以那些自觉蒙神呼召带领别人的人﹐可以先在「带领者培育小组」里操练各样服侍﹐好锻炼个人的领导力。

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
fr_fr: Trouver la section « Cellules de leadership » dans votre guide Zúme. Lorsque vous êtes prêt, la regarder et discuter de cette vidéo.
id_id: Temukan bagian "Sel-Sel kepemimpinan" dalam Buku pPnduan Zúme. Saat Anda siap, tonton dan diskusikan video ini.
it_it: Ricercate la sezione “Cellule di Leadership " nella guida Zúme. Quando siete pronti, guardate e discutete questo video.
ko: Zúme 가이드 북에서 "리더십 셀"섹션을 찾으십시오. 준비가되면이 비디오를보고 토론하십시오.
mr: तुमच्या झुमे गाइडबुक मध्ये “नेतृत्वाचे गट (कक्ष)" विभाग शोधा. जेव्हा तुम्ही तैयार असाल तेव्हा हा व्हिडिओ बघा आणि त्यावर चर्चा करा.
ta_in: உங்கள் சூம் வழிகாட்டி புத்தகத்தில் ‘தலைமத்துவ குழு’ பகுதியை கண்டு பிடியுங்கள். நீங்கள் தயாரான பின் இந்த வீடியோவைப் பார்த்து பின் உரையாடவும்.
zh_cn: 请翻到「天国酵母」手册「带领者培育小组」这课﹐并准备好观看、讨论接下来这段影片。

source: Zúme Video Scripts: Leadership Cells
fr_fr: Script vidéo de Zúme : Cellules de leadership
id_id: Naskah Video Zume: Sel Kepemimpinan
it_it: Zúme Video Script: Le Cellule di Leadership
ko: Zúme 비디오 스크립트 : 리더십 셀
mr: झुमे व्हिडिओ स्क्रिप्ट्स: नेतृत्वाचे गट (कक्ष)
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: தலைமத்துவ குழுக்கள்
zh_cn: 「天国酵母」影片稿︰带领者培育小组

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
fr_fr: Y at-il un groupe de disciples de Jésus que vous connaissez qui se réunissent déjà ou serait prêt à se réunir et à former une cellule de leadership pour apprendre la formation Zúme?
id_id: Apakah ada sekelompok pengikut Yesus yang Anda tahu sudah melakukan pertemuan atau akan bersedia untuk bertemu dan membentuk sel kepemimpinan untuk belajar Pelatihan Zúme?
it_it: Sapete se c’è un gruppo di seguaci di Gesù che si incontrano abitudinariamente o che sarebbero disposti ad incontrarsi e formare una Cellula di Leadership per imparare Zúme Training?
ko: 이미 알고있는 추종자들이 Zúme Training을 배우기 위해 이미 만나거나 기꺼이 리더쉽 셀을 구성 할 예정입니까?
mr: तुमच्या ओळखींमध्ये येशूच्या अनुयायांचे गट आहेत का जे आधी पासूनच भेटत आहेत किंवा भेटण्यासाठी इच्छुक असून आणि एक नेतृत्व कक्ष तैयार करून झुमे प्रशिक्षण करू इच्छितात?
ta_in: இயேசுவை பின்பற்றும் வேறு ஏதாவது குழு உங்களுக்கு தெரியுமா? அல்லது சூம் பயிற்சியை கற்றுக் கொள்ள நீங்கள் ஒரு தலைமத்துவ குழுவை அமைக்க தயாரா?
zh_cn: 你可知，有哪群弟兄姐妹已经稳定参与聚会﹐或愿意另外组成一个「带领者培育小组」﹐一同来学习「天国酵母」门徒训练？

source: What would it take to bring them together?
fr_fr: Que faudrait-il pour les réunir?
id_id: Apa yang dipelukan untuk menyatukan mereka?
it_it: Cosa ci vorrebbe per riunirli?
ko: 그것들을 하나로 모으려면 무엇이 필요할까요?
mr: त्यांना एकत्र आणण्यास काय लागेल?
ta_in: அவர்களை கூட்டி சேர்ப்பதற்கு என்ன வேண்டும்?
zh_cn: 要怎么把这些人聚集起来呢？

source: Practice 3/3 Group (90min)
fr_fr: Mettre en pratique le groupe 3/3 (90min)
id_id: Latihan Kelompok 3/3 (90mnt)
it_it: Praticare il Gruppo 3/3 (90min)
ko: 연습 3/3 그룹 (90 분)
mr: सराव करा 3/3 गट (90 मिनिटे)
ta_in: 3/3 குழுவை பயிற்சி செய்யவும் (90 நிமிடங்கள்)
zh_cn: 操练「三合一小组」﹙90分钟﹚

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
fr_fr: Demander à tout votre groupe de passer les 90 minutes suivantes à mettre en pratique le format de groupes 3/3.
id_id: Buat seluruh kelompok menghabiskan 90 menit berikutnya berlatih Format Kelompok 3/3 .
it_it: L’intero gruppo trascorra i 90 minuti successivi praticando il format Gruppi 3/3.
ko: 전체 그룹이 다음 90 분 동안 3/3 그룹 형식을 연습하게하십시오.
mr: तुमच्या संपूर्ण गटाला पुढील 90 मिनिटे 3/3 गट स्वरूपाचा सराव करण्यात वेळ घालवा.
ta_in: 3/3 குழு மாதிரியை அடுத்த 90 நிமிடங்களுக்கு பயிற்சி செய்யவும்.
zh_cn: 接下来﹐请所有组员一起来操练「三合一小组」聚会模式。

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
fr_fr: REGARD EN ARRIÈRE : Utiliser les défis Obéir, former et partager de la dernière séance pour voir comment vont les uns et les autres.
id_id: MEMANDANG KE BELAKANG - Gunakan tantangan Taati, Latih, dan Bag bagian lalu untuk memeriksa satu sama lain.
it_it: GUARDARE INDIETRO - Usa le sfide Ubbidire, Formare e Condividere della scorsa sessione per aggiornarvi a vicenda.
ko: 다시보기 – 마지막 세션의 순종, 훈련 및 공유 과제를 사용하여 서로 체크인합니다.
mr: पाठीमागे बघा - एकमेकांशी चेक इन करण्यासाठी मागील सत्रांचे आज्ञापालन, प्रशिक्षण आणि सामायिक करा आव्हानांचा उपयोग करा.
ta_in: திரும்பிப் பார்க்க – கடந்த பகுதியின் கீழ்படிவதில், பயிற்றுவிப்பதில், பகிர்வதில் உள்ள சவால்களை மற்றவர்களுடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 回顾——照着上一堂课的挑战﹐顺服﹑训练与分享步骤﹐来彼此评量鼓励做得如何。

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
fr_fr: REGARD VERS LE HAUT : Utiliser Actes 2:42-47 comme passage de lecture de votre groupe et répondre aux questions 1 à 4.
id_id: MEMENDANG KE ATAS - gunakan Kisah Para Rasul 2:42-47 sementara kelompok Anda membaca ayat dan menjawab pertanyaan 1-4.
it_it: GUARDARE IN ALTO - Usate Atti 2:42-47 come passo di lettura del vostro gruppo e rispondete alle domande 1-4.
ko: 찾아보기 – 사도 행전 2 : 42-47을 그룹의 독서 구절로 사용하고 질문 1-4에 답하십시오.
mr: वर बघा - तुमच्या गटाच्या वाचनाचा भाग म्हणून प्रेषितांची कृत्ये 2: 42-47 वापरा आणि 1- 4 प्रश्नांची उत्तरे द्या.
ta_in: மேலே பார்க்க – குழுவாக அப் 2:42-47 ஐ வாசித்து 1-4 வரை உள்ள கேள்விகளுக்கு பதில் அளிக்கவும்.
zh_cn: 仰望——各组请查考使徒行传二42-47，并回答「仰望」这一小节里 a 到 d 的问题。

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
fr_fr: REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 pour développer comment vous obéirez, formerez et partagerez.
id_id: MEMANDANG KE DEPAN- Gunakan pertanyaan 5, 6, dan 7 untuk mengembangkan bagaimana Anda akan Menaati, Melatih dan Berbagi.
it_it: GUARDARE AVANTI- Usate le domande 5, 6 e 7 per sviluppare come Ubbidire, Formare e Condividere.
ko: 앞으로 찾아보기 – 5, 6, 7 번 문제를 사용하여 어떻게 순종하고, 훈련하고, 나눌 것인지를 발전 시키십시오.
mr: पुढे बघा - तुम्ही कसे आज्ञापालन, प्रशिक्षण आणि सामायिक करा हे विकसित कराल, यासाठी प्रश्न 5, 6 आणि 7 चा उपयोग करा.
ta_in: முன்னோக்கி பார்க்க – கேள்விகள் 5, 6, 7 ஐ பயன்படுத்தி எப்படி, கீழ்படிவது, பயிற்றுவிப்பது மற்றும் பகிர்ந்தளிப்பது என்பதை கண்டறியுங்கள்.
zh_cn: 前瞻——照手册上 e 到 g 的问题﹐来进一步思考你们要怎么顺服﹑训练与分享。

source: Congratulations! You've completed Session 8.
fr_fr: Félicitations, vous avez terminé la séance 8 !
id_id: Selamat! Anda telah menyelesaikan Sesi 8.
it_it: Congratulazioni! Avete completato la Sessione 8.
ko: 축하합니다! 세션 8을 완료했습니다.
mr: अभिनंदन! आपण सत्र 8 पूर्ण केले आहे.
ta_in: வாழ்த்துக்கள்! நீங்கள் பகுதி 8 ஐ முடித்து விட்டீர்கள்.
zh_cn: 恭喜你们！你们已经完成了第八堂课！

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
fr_fr: Passer du temps cette semaine à obéir, à partager et à vous entraîner en fonction des engagements que vous avez pris au cours de la mise en pratique de groupe 3/3 de cette séance.
id_id: Habiskan waktu lagi minggu ini menaati, melatih, dan berbagi berdasarkan komitmen Anda yang telah Anda buat selama latihan Kelompok 3/3.
it_it: Trascorrete nuovamente del tempo questa settimana ubbidendo, condividendo e formando sulla base degli impegni che avete preso durante la pratica del Gruppo 3/3 di questa sessione.
ko: 이번 주 3/3 그룹 실습에서 한 약속에 따라 이번 주에 복종, 공유 및 훈련에 시간을 다시 보내십시오.
mr: ह्या आठवड्यात पुन्हा वेळ घालवा आज्ञापालन, सामायिक करा, आणि प्रशिक्षणावर ह्या सत्राच्या 3/3 गट सरावा दरम्यान तुम्ही केलेल्या वचनबद्धतेच्या आधारावर.
ta_in: 3/3 குழுவில் நீங்கள் அர்பணித்ததைப் போல் கீழ்படிதல், பயிற்சி மற்றும் பகிர்ந்து கொள்வதை மீண்டும் பயிற்சி செய்யுங்கள்.
zh_cn: 在这个星期当中﹐拨出时间操练你们在今天的「三合一小组」里面所承诺的顺服﹑训练与分享事项。

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Prier et demander à Dieu avec qui Il veut que vous partagiez l'outil de cellule de leadership avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
id_id: Berdoa dan tanya kepada Tuhan siapa orang yang dia ingin Anda untuk berbagi alat sel kepemimpinan dengan sebelum kelompok Anda bertemu lagi. Berbagi nama person’s dengan kelompok sebelum Anda pergi.
it_it: Pregate e chiedete a Dio con chi vuole che condividiate lo strumento della Cellula di Leadership prima che il vostro gruppo si incontri di nuovo. Condividete il nome di questa persona con il gruppo prima di andare via.
ko: 당신의 그룹이 다시 만나기 전에 당신이 리더쉽 셀 도구를 공유하기를 원하는 하나님을기도하십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: तुमचा गट पुन्हा भेटण्यापूर्वी तुम्ही कोणाला नेतृत्व कक्ष साधन सामायिक करावयाची त्याची इच्छा आहे हे प्रार्थना करून देवाला विचारा. तुम्ही जाण्यापूर्वी ह्या व्यक्तीचे नाव गटाला सांगा.
ta_in: தலைமத்துவ குழுவைப் பற்றி யாரிடம் கூற வேண்டும் என்று ஆண்டவரிடம் கேளுங்கள். அவரின் பெயரை உங்கள் குழுவில் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 祷告寻求在下次聚会之前﹐你要跟哪一位分享「带领者培育小组」这个工具﹐在离开之前别忘了把这个人的名字告知组员。

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
fr_fr: Remercier Dieu d'avoir envoyé Jésus pour nous montrer que les vrais dirigeants sont de vrais serviteurs. Remercier Jésus de nous avoir montré que le plus grand service possible est d'abandonner notre propre vie pour les autres.
id_id: Berterima kasih Tuhan karena mengutus Yesus untuk menunjukkan kepada kita bahwa pemimpin sejati adalah pelayan. Berterima kasih kepada Yesus karena menunjukkan kepada kita layanan terbesar adalah menyerahkan kehidupan kita sendiri bagi orang lain.
it_it: Ringraziate Dio per aver mandato Gesù, il quale ci mostra che i veri leader sono allo stesso tempo i veri servitori. Grazie a Gesù per averci mostrato che la cosa più grande che si possa fare è rinunciare alla propria vita per gli altri.
ko: 진정한 지도자가 진정한 종임을 보여 주도록 예수님을 보내 주신 하나님 께 감사드립니다. 다른 사람을 위해 우리 자신의 삶을 포기하는 것이 가능한 최고의 봉사를 보여 주신 예수님 께 감사드립니다.
mr: खरे नेते हेच खरे सेवक आहेत हे दाखविण्यासाठी येशूला पाठविल्याबद्दल देवाचे आभार माना. दुसर्‍यासाठी आपले स्वतःचे जीवन देणारी संभवनीय सर्वात मोठी सेवा आपणाला दाखविल्याबद्दल येशूचे आभार माना.
ta_in: இயேசு கிறிஸ்துவை அனுப்பி, எப்படி உண்மையான தலைவர்கள் உண்மையான பணிவிடைக்காரர்களாக இருக்கிறார்கள் என்று காட்டியமைக்கு நன்றி ஆண்டவரே. மிகச் சிறந்த பணி தம்மைத் தாமே மற்றவர்களுக்காய் ஒப்புக் கொடுப்பதே என்று காட்டியமைக்கு இயேசுவே உமக்கு நன்றி.
zh_cn: 感谢神差遣耶稣来﹐使我们看见榜样：真正的领袖是谦卑服侍人的﹐甚至到为人舍命的地步。

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
fr_fr: On vous a demandé de pratiquer l'obéissance, la formation et le partage en fonction de vos engagements au cours de la dernière séance de mise en pratique de groupe 3/3.
id_id: Anda diminta untuk Mematuhi, Melatih, dan Berbagi berdasarkan komitmen Anda selama sesi terakhir praktek kelompok 3/3.
it_it: Vi è stato chiesto di praticare l’Ubbidienza, la Formazione e la Condivisione in base agli impegni della scorsa sessione di pratica del Gruppo 3/3.
ko: 마지막 세션의 3/3 그룹 실습 동안의 약속에 따라 순종, 교육 및 공유를 연습하라는 요청을 받았습니다.
mr: मागील सत्राच्या 3/3 गट सराव दरम्यान तुमच्या वचनबद्धतेच्या आधारे तुम्हाला आज्ञापालन, प्रशिक्षण आणि सामायिक करा चा सराव करण्यास सांगितले गेले होते.
ta_in: கடந்த 3/3 குழு அமர்வில் நீங்கள் அர்பணித்ததைப் போல் கீழ்படிதல், பயிற்சி மற்றும் பகிர்ந்து கொள்வதை பயிற்சி செய்யுங்கள்.
zh_cn: 上一堂课带领你花时间操练在上次的三合一小组里所承诺的顺服﹑训练与分享事项。

source: You were encouraged to share the Leadership Cells tool with someone else.
fr_fr: On vous a encouragé à partager l'outil Cellules de leadership avec quelqu'un d'autre.
id_id: Anda didorong untuk berbagi alat sel-sel kepemimpinan dengan orang lain.
it_it: Siete stati incoraggiati a condividere lo strumento delle Cellule di Leadership con qualcun altro.
ko: Leadership Cells 도구를 다른 사람과 공유하도록 권장되었습니다.
mr: तुम्हाला नेतृत्वाचे कक्ष (लीडरशिप सेल्स) साधन एखाद्यास सामायिक करण्यास प्रोत्साहित केले गेले होते.
ta_in: தலைமத்துவ குழுவைப் பற்றி யாரிடமாவது பகிர்ந்து கொள்ள உற்சாகப்படுத்தப் படுகிறீர்கள்.
zh_cn: 上一堂课鼓励你找机会跟人分享介绍「带领者培育小组」这个工具。

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
fr_fr: Prier et remercier Dieu du fait que Ses voies ne soient pas nos voies et Ses pensées ne sont pas nos pensées. Lui demander de donner à chaque membre de votre groupe l'esprit du Christ, toujours concentré sur l'œuvre de son Père. Demander à l'Esprit Saint de mener votre temps ensemble et d'en faire la meilleure de vos séances.
id_id: Berdoa dan bersyukur kepada Tuhan bahwa caraNya bukan cara kita dan pikiranNya bukan pikiran kita. Mintalah Dia untuk memberikan masing-masing anggota grup Anda pikiran Kristus-selalu berfokus pada pekerjaan BapaNya. Mintalah Roh Kudus untuk memimpin waktu Anda bersama dan membuatnya sesi yang terbaik.
it_it: Pregate e ringraziate Dio che le Sue vie non sono le nostre vie e i Suoi pensieri non sono i nostri pensieri. ChiedeteGli di dare ad ogni membro del vostro gruppo la mente di Cristo - sempre concentrata sull'opera del Padre. Chiedete allo Spirito Santo di condurre il vostro tempo insieme in modo che sia la migliore sessione finora.
ko: 그분의 길은 우리의 길이 아니며 그분의 생각은 우리의 생각이 아님을기도하십시오. 당신의 그룹의 모든 구성원에게 항상 그리스도의 생각을 주실 것을기도하십시오. 성령 님 께서 함께 시간을 보내시고 최고의 세션이되도록기도하십시오.
mr: प्रार्थना करा आणि देवाचे आभार माना की त्याचे मार्ग आपले मार्ग नाहीत आणि त्याचे विचार आपले विचार नाहीत. त्याला तुमच्या गटाच्या प्रत्येक सदस्याला ख्रिस्ताचे मन देण्यास सांगा - नेहमी त्याच्या पित्याच्या कार्यावर लक्ष केंद्रित असलेले. तुमच्या समयाचे एकत्रित नेतृत्व करण्यासाठी पवित्र आत्म्याला सांगा आणि ह्या सत्राला आता पर्यंतचे सर्वोत्कृष्ट सत्र बनवा.
ta_in: அவருடைய வழிகள் நம்முடைய வழிகள் அல்ல, அவருடைய நினைவுகள் நம்முடைய நினைவுகள் அல்ல என்பதற்காய் அவருக்கு நன்றி செலுத்துங்கள். அவருடைய சிந்தையை உங்கள் குழுவில் இருக்கும் ஒவ்வொருவருக்கும் கொடுக்க அவரிடம் கேளுங்கள். – பிதாவின் வேலையை செய்வதையே நோக்கமாகக் கொண்டிருந்தார். பரிசுத்த ஆவியானவர் உங்களை வழி நடத்தவும், இந்த பகுதியை சிறப்பானதாக மாற்றவும் அவரிடம் கேளுங்கள்.
zh_cn: 祷告感谢神﹐祂的道路高过我们的道路﹐祂的意念非同我们的意念﹐求祂给每一位组员都有基督的心——总是专注在天父的事上。求圣灵继续帮助引导﹐让这堂课成为你们到目前为止最棒的一堂。
