Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
fr_fr: Je partagerai Mon histoire [Témoignage] et l'histoire de Dieu [l'Évangile] avec les personnes suivantes :
id_id: Saya akan berbagi Cerita Saya [Kesaksian] dan Cerita Allah [Injil] dengan individu berikut:
it_it: Condividerò la Mia Storia [Testimonianza] e la Storia di Dio [il Vangelo] con le seguenti persone:
ko: 나는 나의 이야기 [증언]과 하나님의 이야기 [복음]를 다음의 사람들과 나누겠습니다.
mr: मी माझी कहाणी [साक्ष] आणि परमेश्वराची कहाणी [सुवार्ता] खालील व्यक्तींना सांगेन:
ta_in: நான் என் கதையையும் [சாட்சி] கடவுளின் கதையையும் [சுவிஷேசம்] கீழ்கண்ட நபர்களிடம் பகிர்ந்து கொள்வேன்:
zh_cn: 我要向以下的人分享我的见证故事﹐以及神的福音故事︰

source: I will invite the following people to begin an Accountability Group with me:
fr_fr: J'inviterai les personnes suivantes à commencer un groupe d'encouragement mutuel avec moi :
id_id: Saya akan mengundang orang-orang berikut untuk memulai sebuah Kelempok Yang Saling Bertanggung Jawab dengan saya:
it_it: Inviterò le seguenti persone a dare inizio ad un Gruppo di Corresponsabilità con me:
ko: 다음 사람들을 나와 함께 책임 그룹을 시작하도록 초대합니다.
mr: मी खालील लोकांना माझ्याबरोबर एक जबाबदारी गट सुरू करण्यासाठी आमंत्रित करेन:
ta_in: என்னுடன் பொறுப்புணர்வு குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
zh_cn: 我要邀请以下的人﹐与我一起成立一个「守望互勉小组」︰

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
fr_fr: Je mettrai au défi les personnes suivantes de commencer leurs propres groupes d'encouragement mutuel et je les formerai à la façon de le faire :
id_id: Saya akan menantang orang-orang berikut ini untuk memulai Kelempok Yang Saling Bertanggung Jawab mereka sendiri dan melatih mereka bagaimana cara melakukannya:
it_it: Sfiderò le seguenti persone a dare inizio a Gruppi di Corresponsabilità loro e a formarli su come fare:
ko: 다음 사람들에게 자신의 책임 그룹을 시작하고이를 수행하는 방법을 교육하도록 요청합니다.
mr: मी खालील लोकांना आव्हान देईन त्यांचे स्वतःचे जबाबदारी गट सुरू करण्यास आणि त्यांनी ते कसे करावे यासाठी त्यांना प्रशिक्षित करेन:
ta_in: பொறுப்புணர்வு குழுக்களை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களுக்கு சவால் விடுவேன். அவர்களை பயிற்றுவிப்பேன்:
zh_cn: 我要督促以下的人﹐开始他们自己的「守望互勉小组」﹐并教他们怎么做︰

source: I will invite the following people to begin a 3/3 Group with me:
fr_fr: J'inviterai les personnes suivantes à commencer un groupe 3/3 avec moi :
id_id: Saya akan mengundang orang berikut untuk memulai Kelompok 3/3 dengan saya:
it_it: Inviterò le seguenti persone ad iniziare un Gruppo 3/3 con me:
ko: 다음 사람들을 나와 함께 3/3 그룹을 시작하도록 초대합니다.
mr: मी खालील लोकांना माझ्यासह 3/3 गट सुरू करण्यास आमंत्रित करीन:
ta_in: என்னுடன் 3/3 குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
zh_cn: 我要邀请以下的人﹐与我一起成立一个「三合一小组」︰

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
fr_fr: Je mettrai au défi les personnes suivantes de commencer leurs propres groupes 3/3 et je les formerai à la façon de le faire:
id_id: Aku akan menantang orang-orang berikut untuk memulai Kelompok-Kelompok 3/3 mereka sendiri dan melatih mereka bagaimana caranya untuk melakukannya:
it_it: Sfiderò le seguenti persone a dare inizio ai propri Gruppi 3/3 e a formarli su come fare:
ko: 나는 다음 사람들에게 자신의 3/3 그룹을 시작하고 그것을 수행하는 방법을 교육하도록 도전 할 것입니다.
mr: मी खालील लोकांना आव्हान देईन त्यांचे स्वतःचे 3/3 गट सुरू करण्यास आणि त्यांनी ते कसे करावे यासाठी त्यांना प्रशिक्षित करेन:
ta_in: 3/3 குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களுக்கு சவால் விடுவேன். அவர்களை பயிற்றுவிப்பேன்:
zh_cn: 我要督促以下的人﹐开始他们自己的「三合一小组」﹐并教他们怎么做︰

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
fr_fr: J'inviterai les personnes suivantes à participer à un groupe 3/3 parcours Espoir ou de Découverte [voir appendice du guide Zúme]
id_id: Saya akan mengundang orang-orang berikut ini untuk berpartisipasi dalam Kelompok 3/3 Harap atau Temukan [lihat bagian Tambahan dari Buku Pedoman Zúme]
it_it: Inviterò le seguenti persone a partecipare a un Gruppo 3/3 di Speranza o Scoperta [vedi Appendice della Guida Zúme].
ko: 다음 사람들을 3/3 Hope 또는 Discover Group에 초대합니다. [Zúme 가이드 북 부록 참조]
mr: मी खालील लोकांना 3/3 आशा (होप) किंवा शोध (डिस्कव्हर) गटामध्ये भाग घेण्यासाठी आमंत्रित करेन [झुमे गाइडबुकचे परिशिष्ट पहा]
ta_in: 3/3 நம்பிக்கை அல்லது கண்டு பிடிக்கும் குழுவில் சேர்வதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்
zh_cn: 我要邀请以下的人﹐与我一起完成三合一小组「希望系列」﹐或者「发现系列」﹙参照附录﹚︰

source: I will invite the following people to participate in Prayer Walking with me:
fr_fr: J'inviterai les personnes suivantes à participer à des marches de prière avec moi :
id_id: Saya akan mengundang orang berikut ini untuk berpartisipasi dalam doa keliling dengan saya:
it_it: Inviterò le seguenti persone a partecipare alla Camminata di Preghiera con me:
ko: 저는 다음 사람들을 나와 함께 걷는기도에 초대 할 것입니다.
mr: मी खालील लोकांना माझ्याबरोबर प्रार्थनेतील वाटचालीमध्ये भाग घेण्यासाठी आमंत्रित करीन:
ta_in: என்னுடன் ஜெப நடை செல்வதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
zh_cn: 我要邀请以下的人﹐与我一起来做「行走祷告」︰

source: I will Prayer Walk once every [days / weeks / months].
fr_fr: Je ferai une marche de prière une fois par [jour / semaine / mois].
id_id: Saya akan melakukan Doa Keliling sekali setiap [hari/minggu/bulan].
it_it: Farò la Camminata di Preghiera una volta ogni [giorni / settimane / mesi].
ko: [일 / 주 / 개월]마다 한 번씩기도를하겠습니다.
mr: मी दर [दिवस / आठवड्या / महिन्या] तून एकदा प्रार्थनेतील वाटचाल करीन.
ta_in: ஒவ்வொரு [நாள்/வாரம்/மாதம்] நான் ஜெப நடை செல்வேன்.
zh_cn: 我要每隔—﹙天/星期/月﹚做一次「行走祷告」。

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
fr_fr: J'équiperai les personnes suivantes à partager leur histoire et l'histoire de Dieu et à faire une liste de 100, des personnes dans leur réseau relationnel :
id_id: Saya akan membekali orang-orang berikut ini untuk membagikan cerita mereka dan Cerita Allah dan buatlah daftar 100 dari orang-orang di dalam jaringan relasional mereka:
it_it: Preparerò le seguenti persone a condividere la loro storia e la storia di Dio e farò una Lista di 100 persone nella loro rete di relazioni:
ko: 다음 사람들에게 자신의 이야기와 신의 이야기를 나누고 관계형 네트워크에있는 100 명의 사람들의 목록을 만들도록 준비하겠습니다.
mr: मी खालील लोकांना सुसज्ज करीन त्यांची कहाणी आणि परमेश्वराची कहाणी सांगण्याकरिता आणि त्यांच्या संबंधांतील नेटवर्कमधील 100 लोकांची यादी तयार करण्याकरिता:
ta_in: தன் கதையையும் ,கடவுளின் கதையையும் சொல்வதற்கும் பட்டியல் 100 தயாரிக்கவும் கீழ்கண்ட நபர்களை தயார் செய்வேன்:
zh_cn: 我要装备以下的人﹐去与人分享他们自己的见证故事和神的福音故事﹐并且列出他们要关怀带领的「百人关注名单」︰

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
fr_fr: Je mettrai au défi les personnes suivantes d'utiliser l'outil de la roue de prière sur une base périodique:
id_id: Aku akan menantang orang-orang berikut untuk menggunakan alat Siklus Doa pada periodik:
it_it: Sfiderò le seguenti persone a utilizzare periodicamente lo strumento del Ciclo di Preghiera:
ko: 다음 사람들에게기도주기 도구를 정기적으로 사용하도록 요청합니다.
mr: मी वेळोवेळी प्रार्थना चक्र साधन वापरण्यासाठी खालील लोकांना आव्हान देईन:
ta_in: தொடர்ந்து ஜெப சுழற்சி முறையை உபயோகப்படுத்த கீழ்காணும் நபர்களுக்கு சவால் விடுப்பேன்:
zh_cn: 我要鼓励以下的人﹐开始定期用「祷告循环圈」方式祷告︰

source: I will use the Prayer Cycle tool once every [days / weeks / months].
fr_fr: J'utiliserai l'outil de roue de prière une fois par [jour / semaine / mois].
id_id: Saya akan menggunakan alat Siklus Doa sekali setiap [hari/minggu/bulan].
it_it: Utilizzerò lo strumento il Ciclo di preghiera una volta ogni [giorni / settimane / mesi].
ko: 기도주기 도구를 [일 / 주 / 개월]마다 한 번씩 사용합니다.
mr: मी दर [दिवस / आठवड्या / महिन्या] तून एकदा प्रार्थना चक्र साधन वापरेन.
ta_in: ஒவ்வொரு [நாள்/வாரம்/மாதம்] நான் ஜெப சுழற்சி முறையை உபயோகிப்பேன்.
zh_cn: 我要每隔—﹙天/星期/月﹚操练一次「祷告循环圈」。

source: I will invite the following people to be part of a Leadership Cell that I will lead:
fr_fr: J'inviterai les personnes suivantes à faire partie d'une cellule de leadership que je dirigerai :
id_id: Saya akan mengundang orang berikut untuk menjadi bagian dari Sel Kepemimpinan yang saya akan pimpin:
it_it: Inviterò le seguenti persone a far parte di una Cellula di Leadership che guiderò io:
ko: 나는 다음 사람들을 내가지도 할 리더쉽 셀에 초대 할 것이다.
mr: मी नेतृत्व करत असणाऱ्या नेतृत्वाचा गटाचा (कक्ष) भाग होण्यासाठी मी खालील लोकांना आमंत्रित करेनः
ta_in: நான் இருக்கும் தலைமத்துவ குழுவிற்கு கீழ்காணும் நபர்களை அழைப்பேன்:
zh_cn: 我要邀请以下的人﹐加入我所带领的「带领者培育小组」做组员︰

source: I will encourage the following people to go through this Zúme Training course:
fr_fr: J'encouragerai les personnes suivantes à suivre ce cours de formation Zúme :
id_id: Saya akan mendorong orang-orang berikut ini untuk melakukan kursus Pelatihan Zúme ini:
it_it: Incoraggerò le seguenti persone a seguire questo corso di Zúme Training:
ko: 다음 사람들이이 Zúme Training 과정을 수강 할 것을 권장합니다.
mr: मी खालील लोकांना या झुमे प्रशिक्षण अभ्यासक्रमातून जाण्यासाठी प्रोत्साहित करेनः
ta_in: சூம் பயிற்சியை கற்றுக் கொள்ள கீழ்காணும் நபர்களுக்கு உற்சாகமளிப்பேன்:
zh_cn: 我要鼓励以下的人﹐一起做完这套门徒训练课程︰

source: Other commitments:
fr_fr: Autres engagements :
id_id: Komitmen lain
it_it: Altri impegni:
ko: 다른 약속 :
mr: इतर वचनबद्धताः
ta_in: மற்ற அர்பணிப்புகள்:
zh_cn: 其他的承诺事项还有︰

source: Unable to save three month plan.
fr_fr: Impossible de sauvegarder le plan de trois mois.
id_id: Tak dapat menyimpan rencana tiga bulan.
it_it: Impossibile salvare il piano trimestrale.
ko: 3 개월 계획을 저장할 수 없습니다.
mr: तीन महिन्यांची योजना सेव करण्यात अक्षम.
ta_in: 3 மாத திட்டத்தை பதிவிட முடியவில்லை.
zh_cn: 无法储存「三个月规划」。

source: Unable to find key:
fr_fr: Impossible de trouver la clé:
id_id: Tidak dapat menemukan kunci:
it_it: Impossibile trovare il codice:
ko: 키를 찾을 수 없습니다 :
mr: सूत्र शोधण्यात अक्षम:
ta_in: கடவுச் சொல்லை கண்டு பிடிக்க முடியவில்லை:
zh_cn: 找不到代码︰

source: Welcome!
fr_fr: Bienvenue !
id_id: Selamat Datang!
it_it: Benvenuti!
ko: 어서 오십시오!
mr: सुस्वागतम!
ta_in: வரவேற்கிறோம்!
zh_cn: 欢迎！

source: I want to make disciples who multiply!
fr_fr: Je veux faire des disciples qui se multiplient !
id_id: Saya ingin membuat murid yang berlipat ganda!
it_it: Voglio fare discepoli che si moltiplicano!
ko: 나는 제자가 된 사람을 만들고 싶다!
mr: मी गुणात्मक वाढ करणारे शिष्य बनवू इच्छितो!
ta_in: பெருகும் சீஷர்களை உருவாக்குவேன்!
zh_cn: 我想要带出有倍增力的门徒！

source: Oops, Page Not Found!
fr_fr: Oups, page introuvable!
id_id: Oops, Laman Tidak Ditemukan!
it_it: Oops, pagina non trovata!
ko: 죄송합니다. 페이지를 찾을 수 없습니다!
mr: अरेरे, पृष्ठ आढळले नाही!
ta_in: பக்கத்தை காணவில்லை!
zh_cn: 糟糕﹐找不到页面！

source: Uh Oh. Something is missing. Try double checking things.
fr_fr: Euh..., il manque quelque chose. Essayer de revérifier toutes les données.
id_id: Eh oh. Ada sesuatu yang hilang. Coba memeriksa ulang.
it_it: Uh Oh. Manca qualcosa. Provare a controllare nuovamente.
ko: 어 오. 무언가가 빠졌어. 다시 확인하십시오.
mr: ओहो. काहीतरी गहाळ आहे. गोष्टी परत तपासून पहा.
ta_in: ஏதோ விடுபடுகிறது. மீண்டும் சரிபாருங்கள்.
zh_cn: 咦？你是否遗漏了什么，请重新确认。

source: Read more...
fr_fr: Lire davantage...
id_id: Lihat lebih banyak...
it_it: Continua a leggere
ko: 더 읽어보기 ...
mr: अधिक वाचा ...
ta_in: மேலும் படிக்க…
zh_cn: 進一步讀取…

source: Tags:
fr_fr: Étiquettes :
it_it: Tag:
ko: 태그 :
mr: टॅग्ज:
ta_in: மேற்கோள்:
zh_cn: 标签︰

source: Pages:
id_id: Laman:
it_it: Pagine:
ko: 페이지 :
mr: पृष्ठे:
ta_in: பக்கங்கள்:
zh_cn: 页数︰

source: Three Month Plan
fr_fr: Plan de trois mois
id_id: Rencana Tiga-Bulanan
it_it: Piano trimestrale
ko: 3 개월 계획
mr: तीन महिन्यांची योजना
ta_in: 3 மாத திட்டம்
zh_cn: 三个月规划

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
fr_fr: Le plan de trois mois fait partie de la séance 9 de la formation. Il est conçu pour vous aider à identifier des étapes d'action spécifiques après la formation Zúme. D'autres instructions sur le plan de trois mois se trouvent dans la séance 9.
id_id: Rencana Tiga Bulan adalah bagian dari pelatihan sesi 9. Hal ini dirancang untuk membantu Anda mengidentifikasi langkah-langkah tindakan tertentu sesudah pelatihan Zúme. Petunjuk lebih lanjut tentang rencana tiga bulan ada dalam sesi 9.
it_it: Il Piano Trimestrale fa parte della formazione della Sessione 9. È stato progettato per aiutarvi a individuare azioni specifiche dopo Zúme Training. Ulteriori istruzioni sul Piano Trimestrale si trovano nella Sessione 9.
ko: 3 개월 계획은 세션 9 교육의 일부입니다. Zúme Training 이후 특정 작업 단계를 식별 할 수 있도록 설계되었습니다. 3 개월 계획에 대한 추가 지침은 세션 9에서 찾을 수 있습니다.
mr: तीन महिन्यांची योजना सत्र 9 च्या प्रशिक्षणाचा एक भाग आहे. ह्याला झुमे प्रशिक्षणानंतर विशिष्ट कृती चरण ओळखण्यास मदत करण्यासाठी डिझाइन केलेले आहे. तीन महिन्यांच्या योजनेविषयी पुढील सूचना सत्र 9 मध्ये आढळतात.
ta_in: 3 மாத திட்டம் பகுதி 9-ன் ஒரு பகுதி. சூம் பயிற்சியை முடித்த பிறகு என்ன செய்ய வேண்டும் என்பதற்கு அது உதவி செய்கிறது. 3 மாத திட்டத்தைப் பற்றிய அதிக விவரங்கள் பகுதி 9-ல் கொடுக்கப்பட்டுள்ளது.
zh_cn: 「三个月规划」是第九堂课的一份设计﹐有助于学员上完「天国酵母」门徒训练后，列出接下来的执行事项﹐在第九堂课时会学到如何使用这张表。

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
fr_fr: Vous pouvez connecter votre plan de trois mois à un groupe en ajoutant la clé de groupe. Cliquer sur le nom de votre groupe sous le champ « Lien vers un groupe avec une clé de groupe » ou demander à votre chef de groupe le code à 5 chiffres.
id_id: Anda dapat menghubungkan rencana tiga bulan Anda ke kelompok dengan menambahkan kunci kelompok. Klik pada nama kelompok Anda di bawah bidang "Tautan ke kelompok dengan kunci kelompok" atau cek dengan pemimpin kelompok Anda untuk mendapatkan kode 5 digit.
it_it: È possibile collegare il Piano Trimestrale a un gruppo aggiungendo il codice di gruppo. Cliccate sul nome del vostro gruppo sotto la voce “Collegamento a un Gruppo con il Codice di Gruppo“ o controllate con il capogruppo per ottenere il codice a 5 cifre.
ko: 그룹 키를 추가하여 3 개월 계획을 그룹에 연결할 수 있습니다. "그룹 키로 그룹에 연결"필드 아래에서 그룹 이름을 클릭하거나 그룹 리더에게 5 자리 코드를 확인하십시오.
mr: तुम्ही तुमची तीन महिन्यांची योजना गट सूत्र (ग्रुप की) जोडून गटाशी कनेक्ट करू शकता. “गटाच्या सूत्राने गटाशी लिंक करा” फील्डच्या खाली तुमच्या गटाच्या नावावर क्लिक करा किंवा 5 अंकी कोड मिळविण्यासाठी तुमच्या गटनेत्यासह तपासा.
ta_in: உங்கள் குழுவின் கடவுச் சொல்லை பயன்படுத்தி உங்கள் 3 மாத திட்டத்தை குழுவுடன் இணைக்க முடியும். “குழுவின் கடவுச் சொல்லுடன் குழுவிற்கு இணைப்பு” என்பதற்கு கீழ் உள்ள இணைப்பை க்ளிக் செய்யவும் அல்லது உங்கள் குழு தலைவரிடம் அந்த 5 இலக்கு கோடை கேட்கவும்.
zh_cn: 你们可以输入小组代码，把「三个月规划」加进小组里。只要在「使用小组代码与小组连结」区块下方，点击你们小组的名字﹐或者与你们小组带领者联络，就能取得5码英数字代码。

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
fr_fr: Si vous avez terminé une formation live, vous pouvez utiliser la clé de groupe que votre formateur vous donne pour connecter votre plan à votre groupe de formation.
id_id: Jika Anda telah menyelesaikan acara pelatihan langsung, Anda dapat menggunakan kunci kelompok yang diberikan pelatih Anda untuk menghubungkan rencana Anda dengan kelompok pelatihan Anda.
it_it: Se hai assistito e completato una formazione, puoi usare il codice di gruppo, che il tuo formatore ti dà, per collegare il tuo piano con il tuo gruppo di formazione.
ko: 라이브 트레이닝 이벤트를 완료 한 경우 트레이너가 제공 한 그룹 키를 사용하여 계획을 트레이닝 그룹과 연결할 수 있습니다.
mr: जर तुम्ही थेट प्रशिक्षण कार्यक्रम पूर्ण केला असेल तर तुम्ही प्रशिक्षण गटाशी तुमची योजना जोडण्यासाठी तुमच्या प्रशिक्षकाने तुम्हाला दिलेल्या गट किल्लीचा (ग्रुप की) तुम्ही उपयोग करू शकता.
ta_in: நீங்கள் ஒரு பயிற்சி நிகழ்வை முடித்திருந்தால், உங்கள் பயிற்சியாளர் உங்களிடம் கொடுத்த குழு கடவுச் சொல்லை பயன்படுத்தி உங்கள் குழுவுடன் தொடர்பு கொள்ளலாம்.
zh_cn: 如果已经完成了实体课程﹐就可以用你们的培训单位所给的小组代码﹐把做好的「三个月规划」连结进你们所属的小组。

source: My Plan
fr_fr: Mon plan
id_id: Rencana Saya
it_it: Il mio piano
ko: 내 계획
mr: माझी योजना
ta_in: என்னுடைய திட்டம்
zh_cn: 我的规划表

source: Plans in Your Groups
fr_fr: Les plans dans vos groupes
id_id: Rencana dalam kelompok Anda
it_it: Piani nei vostri gruppi
ko: 그룹 내 계획
mr: आपल्या गटातील योजना
ta_in: குழுவின் திட்டம்
zh_cn: 小组成员的规划表

source: Link to a Group with a Group Key (optional)
fr_fr: Lien vers un groupe avec une clé de groupe (facultatif)
id_id: Tautan ke Kelompok dengan Kunci Kelompok (pilihan)
it_it: Collegamento a un Gruppo con il Codice di Gruppo (facoltativo)
ko: 그룹 키를 사용하여 그룹에 연결 (선택 사항)
mr: गटाशी लिंक करा एका गट सूत्राने (पर्यायी)
ta_in: குழுவின் கடவுச் சொல்லுடன் குழுவிற்கு இணைப்பு (விருப்பங்கள்)
zh_cn: 使用小组代码与小组连结﹙非必填栏位﹚

source: example: ABC12
fr_fr: exemple : ABC12
id_id: contoh: ABC12
it_it: esempio: ABC12
ko: 예 : ABC12
mr: उदाहरणः एबीसी 12
ta_in: உதாரணம்: ABC12
zh_cn: 范例︰ABC12

source: Link
fr_fr: Lien
id_id: Tautan
ko: 링크
mr: लिंक
ta_in: இணைப்பு
zh_cn: 连结

source: Add one of your groups?
fr_fr: Ajouter l'un de vos groupes ?
id_id: Tambahkan salah satu kelompok Anda
it_it: Aggiungere uno dei vostri gruppi?
ko: 그룹 중 하나를 추가 하시겠습니까?
mr: तुमचा एक गट जोडायचा?
ta_in: உங்களின் ஒரு குழுவை இணைக்க?
zh_cn: 与你的小组连结？

source: Linked to
fr_fr: Lié à
id_id: Ditautkan Ke
it_it: Collegato a
ko: 연결
mr: जोडलेला (लिंक केलेला) आहे याशी
ta_in: இணைந்திருப்பது
zh_cn: 连结到

source: Unlink Group
fr_fr: Retirer le lien au groupe
id_id: Lepaskan Tautan Kelompok
it_it: Rimuovere il Gruppo
ko: 그룹 연결 해제
mr: गट अनलिंक करा
ta_in: குழுவின் இணைப்பை துண்டி
zh_cn: 取消小组连结

source: Oh snap!
fr_fr: Mince !
id_id: Aduh!
it_it: Accidenti!
ko: 오 스냅!
mr: अरे स्नॅप!
ta_in: ஓ முறி!
zh_cn: 噢，糟糕！

source: Save
fr_fr: Sauvegarder
id_id: Simpan
it_it: Salva
ko: 저장
mr: सेव करा
ta_in: சேமி
zh_cn: 储存

source: Reset
fr_fr: Réinitialiser
id_id: Atur Ulang
ko: 초기화
mr: रीसेट करा
ta_in: மீட்டமைக்க
zh_cn: 重设

source: Print Saved Plan
fr_fr: Imprimer le plan sauvegardé
id_id: Cetak Rencana yang DIsimpan
it_it: Stampa piano salvato
ko: 저장된 계획 인쇄
mr: सेव केलेली योजना प्रिंट करा
ta_in: சேமித்த திட்டத்தை அச்சிடு
zh_cn: 列印所存的规划表

source: not answered
fr_fr: non répondu
id_id: tidak dijawab
it_it: Nessuna risposta
ko: 대답하지 않았다
mr: उत्तर दिले नाही
ta_in: பதில் கொடுக்கப்படவில்லை
zh_cn: 未回答

source: Print
fr_fr: Imprimer
id_id: Cetak
it_it: Stampa
ko: 인쇄
mr: प्रिंट करा
ta_in: அச்சிடு
zh_cn: 列印

source: No plans linked to this group.
fr_fr: Aucun plan lié à ce groupe.
id_id: Tidak ada rencana terkait dengan kelompok ini.
it_it: Nessun piano collegato a questo gruppo.
ko: 이 그룹에 연결된 계획이 없습니다.
mr: या गटाशी कोणतीही योजना जोडलेली नाही.
ta_in: இந்த குழுவுடன் எந்தவொரு திட்டமும் இணைக்கப்படவில்லை.
zh_cn: 小组里没有已连结的规划表。

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
fr_fr: Zúme utilise une plate-forme de formation en ligne pour équiper les participants dans les principes, les processus et les pratiques de base de la fabrication de disciples et de l'implantation d'églises simples.
id_id: Zúme menggunakan platform pelatihan online untuk membekali peserta dalam dasar pembuatan-murid dan prinsip-prinsip, proses, dan latihan. penanaman gereja sederhana yang berlipat-ganda.
it_it: Zúme utilizza una piattaforma di formazione online per preparare in modo basilare i partecipanti ai principi, processi e pratiche del fare discepoli e della fondazione di semplici chiese.
ko: Zúme은 온라인 교육 플랫폼을 사용하여 기본 제자 만들기와 간단한 교회 개척 원리, 과정 및 실습에 참가자를 장비시킵니다.
mr: मूलभूत शिष्य-निर्मिती आणि साधारण चर्च रोपणीच्या गुणात्मक वाढीची तत्त्वे, प्रक्रिया आणि पद्धतींमध्ये सहभागींना सुसज्ज करण्यासाठी झुमे ऑनलाइन प्रशिक्षण मंच वापरतो.
ta_in: சூம் இணைய தளத்தை பயன்படுத்தி, அதன் உறுப்பினர்களை, சீஷர்களை உருவாக்குவதற்கும், சபைகளை ஸ்தாபிப்பதற்கும், செயல் முறைகளையும் நடைமுறைகளையும் உருவாக்குவதற்கும் தகுதி படுத்துகிறது.
zh_cn: 「天国酵母」是一个网路培训平台，装备门徒训练以及成立新教会所需的基本倍增原则﹑方法和实做操练。

source: Goals of the Zúme Project:
fr_fr: Objectifs du projet Zúme :
id_id: Sasaran Proyek Zume
it_it: Obiettivi di Zúme Project:
ko: Zúme 프로젝트의 목표 :
mr: झुमे प्रकल्पाची उद्दीष्टे:
ta_in: சூம் திட்டத்தின் நோக்கம்
zh_cn: 「天国酵母」培训计划的目标︰

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
fr_fr: Zúme signifie levure en grec. Dans Matthieu 13:33, Jésus dit: "Le Royaume des Cieux est comme une femme qui a pris la levure et l'a mélangée dans une grande quantité de farine jusqu'à ce que la pâte soit toute levée." Cela illustre comment les gens ordinaires, en utilisant des ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. L'objectif de Zúme est d'équiper et d'habiliter les croyants ordinaires à saturer le monde en multipliant les disciples de notre génération.
id_id: Zúme berarti ragi dalam Bahasa Yunani. Dalam Matius 13:33, Yesus berkata, ”Hal Kerajaan Sorga itu seumpama ragi yang diambil seorang perempuan dan diadukkan ke dalam tepung terigu tiga sukat sampai khamir seluruhnya.” Ini menggambarkan bagaimana orang-orang biasa, menggunakan bahan-bahan biasa, dapat memiliki dampak yang luar biasa kepada Kerajaan Allah. Zúme bertujuan untuk melengkapi dan memberdayakan orang-orang percaya biasa untuk mewarnai dunia dengan melipat gandakan murid-murid dalam generasi kita.
it_it: Zúme significa lievito in greco. In Matteo 13:33, esso viene menzionato quando Gesù dice: “Il regno dei cieli è simile al lievito che una donna prende e nasconde in tre misure di farina, finché la pasta sia tutta lievitata”. Questo illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto straordinario per il Regno di Dio. Zúme mira a preparare e a dare potenza a comuni credenti per riempire la Terra grazie alla moltiplicazione dei discepoli nella nostra generazione.
ko: Zúme은 그리스어로 효모를 의미합니다. 마태 복음 13 장 33 절에서 예수는 "하늘 왕국은 누룩을 다 먹었을 때까지 많은 양의 밀가루를 섞은 여자와 같습니다"라고 인용합니다. 이것은 평범한 사람들이 평범한 자원을 사용하여 어떻게 하느님의 왕국에 특별한 영향을 미칠 수 있는지를 보여줍니다. 주메 (Zúme)는 평범한 신자들이 우리 세대의 곱셈 제자들로 지구를 포화시킬 수 있도록 힘을 실어주고 자합니다.
mr: ग्रीक भाषेत झुमे चा अर्थ खमीर आहे. मत्तय 13:33 मध्ये, येशूने असे सांगितले आहे की, “स्वर्गाचे राज्य एका स्त्रीसारखे आहे जिने खमीर घेतले आणि ते सर्व पीठात मिसळले जो पर्यंत ते फुगले नाही.” सामान्य लोक, सामान्य स्त्रोत वापरुन, देवाच्या राज्यासाठी विलक्षण प्रभाव कसा टाकू शकतात हे यावरून स्पष्ट होते. आपल्या पिढीतील गुणात्मक वाढ होणाऱ्या शिष्यांसह जग परिपूर्ण करण्यासाठी सामान्य विश्वासूंना सुसज्ज आणि सक्षम बनविणे हे झुमे चे उद्दीष्ट आहे.
ta_in: சூம் என்றால் கிரேக்க மொழியில் ஈஸ்ட் என்று அர்த்தம். மத் 13:33-ல் இயேசு இப்படி சொல்கிறார். “பரலோக இராஜ்ஜியம் புளித்த மாவிற்கு ஒப்பாயிருக்கிறது. அதை ஒரு ஸ்திரீ எடுத்து, முழுவதும் புளிக்கும் வரைக்கும் மூன்று படி மாவிலே அடக்கி வைத்தாள்”. இது, எப்படி சாதாரண மக்கள், சாதாரண காரியங்களைக் கொண்டு, தேவனுடைய இராஜ்ஜியத்தில் பெரிய காரியங்களை செய்கிறார்கள் என்பதைக் குறிக்கிறது. சூம் பயிற்சி சாதாரண விசுவாசிகளை உலகம் முழுவதும் இருக்கும் மக்களை சென்று சேர அவர்களை பலப்படுத்துகிறது.
zh_cn: Zúme是希腊文﹐意思是酵母。在马太福音十三章33节里﹐耶稣说︰「天国好像面酵﹐有妇人拿来﹐藏在三斗面里﹐直等全团都发起来。」这段经文描绘了平凡的人类﹐如何凭藉平凡的资源﹐却为神的国度带来无比非凡的影响力。这就是「天国酵母」Zúme 的目标：装备一般信徒﹐在这个世代成为「天国酵母」﹐带出生生不息的主门徒，充满这个世界，使神的国度降临万邦。

source: Zúme consists of 10 sessions, 2 hours each
fr_fr: Zúme se compose de 10 séances de 2 heures chacune
id_id: Zúme terdiri dari 10 sesi, masing-masing 2 jam
it_it: Zúme è costituito da 10 sessioni, di 2 ore ciascuna.
ko: Zúme은 각각 2 시간 씩 10 개의 세션으로 구성됩니다.
mr: झुमे मध्ये 10 सत्रे आहेत, प्रत्येकी 2 तासांचे:
ta_in: சூம் 10 பகுதிகளைக் கொண்டது, ஒவ்வொன்றிற்கும் 2 மணி நேரம்
zh_cn: 「天国酵母」一共有十堂课﹐每堂课两小时

source: How to get started:
fr_fr: Comment commencer :
id_id: Bagaimana Memulai
it_it: Come iniziare:
ko: 시작하는 방법 :
mr: कसे सुरू करावे:
ta_in: எப்படி ஆரம்பிப்பது:
zh_cn: 依照以下步骤开始︰
