Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
fr_fr: La deuxième phase se concentre sur le coaching de ces églises de phase 1 à travers le processus de reproduction, ainsi que la réalisation du projet dans d'autres langues majeures du monde. Le projet débutera dans les langues suivantes : Ahmaric, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, gujarati, haoussa, hindi, indonésien, italien, japonais, kannada, coréen, mamélia, malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamoul, Telugu, Thaïlande, Turc, Ourdou, Vietnamien, Yoruba.
id_id: Fase kedua berfokus pada pembinaan gereja-gereja fase ini 1 melalui proses reproduksi, juga memberikan proyek dalam bahasa utama dunia lainnya. Proyek ini akan mulai dalam bahasa berikut: Ahmaric, Arab, Bengali, bhojpuri, Burma, Cina (Mandarin), Mandarin (Kanton), Persia, Perancis, Jerman, Gujarati, Hausa, Hindi, Indonesia, Italia, Jepang, Kannada, Korea, maithili, malayalam, Marathi, Oriya, panjabi (timur), panjabi (barat), Portugis, Rusia, Somalia, Spanyol, Swahili, Tamil, Telugu, Thai, Turki, Urdu, Vietnam, Yoruba.
it_it: La seconda fase si concentra sul tutoraggio delle chiese della fase 1 attraverso il processo di riproduzione, così come la realizzazione del progetto in altre lingue del mondo. Il progetto inizierà nelle seguenti lingue: amarico, arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, somalo, spagnolo, swahili, tamil, telugu, tailandese, turco, urdu, vietnamita, yoruba.
ko: 두 번째 단계는 재생산 과정을 통해이 1 단계 교회를지도하고 다른 주요 세계 언어로 프로젝트를 전달하는 데 중점을 둡니다. 프로젝트는 다음 언어로 시작됩니다 : Ahmaric, 아랍어, 벵골어, Bhojpuri, 버마어, 중국어 (만다린어), 중국어 (광동어), Farsi, 프랑스어, 독일어, 구자라트 어, Hausa, 힌디어, 인도네시아어, 이탈리아어, 일본어, 칸나다어, 한국어 , Maithili, Malayalam, Marathi, Oriya, Panjabi (동부), Panjabi (서부), 포르투갈어, 러시아어, 소말리아, 스페인어, 스와힐리어, 타밀어, 텔루구 어, 태국어, 터키어, 우르두어, 베트남어, 요 루바 어.
mr: दुसरे फेज भर देत आहे पुनरुत्पादनाच्या प्रक्रियेद्वारे फेज 1 च्या चर्च ला कोचिंग देण्याकरिता, तसेच इतर प्रमुख भाषांमध्ये प्रोजेक्ट उपलब्ध करण्यावर सुद्धा. प्रोजेक्ट पुढील भाषांमध्ये सुरू होईल: अहमारिक, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (मंदारिन), चीनी (कॅन्टोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिंदी, इंडोनेशियन, इटालियन, जपानी, कन्नड, कोरियन , मैथिली, मल्याळम, मराठी, ओरिया, पंजाबी (पूर्व), पंजाबी (पश्चिम), पोर्तुगीज, रशियन, सोमाली, स्पॅनिश, स्वाहिली, तामिळ, तेलगू, थाई, तुर्की, उर्दू, व्हिएतनामी, योरूबा.
ta_in: இந்த இரண்டாவது கட்டத்தின் நோக்கம் முதல் கட்டத்தில் எழுப்பப்பட்ட சபைகளுக்கு பயிற்சி கொடுப்பதும், இந்த திட்டத்தை உலகின் பல மொழிகளில் மொழி பெயர்ப்பதுமாகும். கீழ்க்கண்ட மொழிகளிலே மொழி பெயர்க்கப்படுகிறது. அமேரிக், அரேபிக், பெங்காலி, போஜ்பூரி, பர்மீஸ், மேன்ட்ரின், கேண்டொனீஸ், பார்ஸி, பிரெஞ்ச், ஜெர்மன், குஜராத்தி, கவுசா, ஹிந்தி, இன்தோனீசியன், இடாலியன், ஜப்பானீஸ், கன்னடா, கொரியன், மைதிலி, மலையாளம், மராத்தி, ஒரியா, பஞ்சாபி, போர்சுகீஸ், ரஷ்யன், சோமாலி, ஸ்பேனிஷ், ஸ்வாகிலி, தமிழ், தெலுகு, தாய், டர்கிஷ், உருது, வியட்னாமிஷ், டொருபா.
zh_cn: 第二阶段是着重在以倍增的方式辅导这些第一阶段的教会﹐同时也提供门徒训练课程给世界各地使用主要语系的族群﹐目前的目标语言包括︰华语﹑粤语﹑英语、法语﹑德语﹑义大利语﹑葡萄牙语﹑俄语﹑日语﹑韩语﹑印地语﹑印尼语、泰语﹑越南语﹑缅甸语﹑豪萨语﹑古吉拉特语、阿姆哈拉语﹑阿拉伯语﹑孟加拉语﹑博杰普尔语﹑波斯语﹑卡纳达语﹑迈蒂利语﹑马拉雅拉姆语﹑马拉提语﹑奥利亚语﹑东旁遮普语﹑西旁遮普语﹑索马利亚语﹑西班牙语﹑斯瓦希里语﹑坦米尔语﹑泰卢固语﹑土耳其语﹑乌都语﹑约鲁巴语。

source: PHASE 3
id_id: FASE 3
it_it: FASE 3
ko: 3 단계
mr: फेज 3
ta_in: கட்டம் 3
zh_cn: 第三阶段

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
fr_fr: La troisième phase encourage les églises de phase 1 et de phase 2 à se mobiliser à l'échelle mondiale avec une vision de faire des disciples en tout lieu, parmi chaque groupe de personnes. Le Projet Zúme existe pour saturer le monde avec des disciples qui se multiplient dans notre génération. Pour accélérer notre mission, nous avons développé et fournirons une solution de cartographie permettant aux équipes de travailler stratégiquement vers l'objectif d'un groupe de formation Zúme et de deux églises simples parmi chaque 50 000 personnes en dehors des États-Unis.
id_id: Fasa ketiga berfokus pada jemaat fase 1 dan 2 untuk memobilisasi secara global dengan visi untuk membuat murid-murid di setiap tempat, di antara setiap orang kelompok. Proyek Zúme ada untuk memenuhi dunia dengan murid-murid yang berlipat ganda dalam generasi kita. Untuk mempercepat misi kami, kami telah mengembangkan dan akan memberikan solusi pemetaan yang memungkinkan tim untuk bekerja secara strategis menuju tujuan adanya kelompok pelatihan Zúme dan dua jemaat sederhana di antara setiap 50.000 orang di luar AS.
it_it: La terza fase si concentra sulle chiese di fase 1 e fase 2 per mobilitarsi globalmente con la visione di fare discepoli in ogni luogo, in ogni gruppo di persone. Zúme Project esiste per riempire la Terra con la moltiplicazione dei discepoli nella nostra generazione. Per accelerare la nostra missione, abbiamo sviluppato e realizzeremo una soluzione di mappatura che permette ai team di lavorare strategicamente verso un obiettivo: creare un gruppo di formazione Zúme e due semplici chiese su 50.000 persone al di fuori degli Stati Uniti.
ko: 세 번째 단계는 1 단계 및 2 단계 교회가 모든 사람들 그룹 중에서 모든 장소에서 제자를 삼는 비전으로 전 세계적으로 동원하는 데 중점을 둡니다. Zúme Project는 우리 세대의 곱셈 제자들로 지구를 포화시키기 위해 존재합니다. 우리의 사명을 가속화하기 위해 우리는 팀이 Zúme 훈련 그룹과 미국 이외의 5 만 명 사이에 2 개의 간단한 교회의 목표를 향해 전략적으로 일할 수 있도록 매핑 솔루션을 개발 및 제공 할 것입니다.
mr: तिसरा टप्पा फेज 1 आणि फेज 2 मधील चर्चला प्रत्येक लोकांच्या गटामध्ये, प्रत्येक ठिकाणी शिष्य बनविण्याच्या दृष्टीने जागतिक पातळीवर एकत्रित करण्यावर लक्ष केंद्रित करितो. झुमे प्रोजेक्ट आपल्या पिढीतील गुणात्मक वाढ होणाऱ्या शिष्यांद्वारे जग संतृप्त करण्यासाठी अस्तित्वात आहे. आमच्या ध्येय्यास गती देण्यासाठी, आम्ही विकसित केले आहे आणि देणार आहोत एक मॅपींग सोल्यूशन झुमे प्रशिक्षण गट आणि यूएसच्या बाहेर प्रत्येकी ५०,००० लोकांमध्ये दोन साधारण चर्चच्या उद्दिष्टासाठी टीमांना धोरणात्मकरित्या कार्य करण्यास अनुमती देताना.
ta_in: இந்த மூன்றாவது கட்டம், கட்டம் 1 மற்றும் 2-ல் உருவான சபைகளைக் கொண்டு உலகம் முழுவதும் சீஷர்களை உருவாக்க அவர்களை தயார் செய்கிறது. நம்முடைய சந்த்தியிலேயே சீஷர்களை பெருகச் செய்வதற்காகவே சூம் வடிவமைக்கப்பட்டிருக்கிறது. அதை அடைவதற்காகவே நாங்கள் இரண்டு தீர்வுகளை உருவாக்கியுள்ளோம். அந்த தீர்வுகள் சூம் பயிற்சி பெற்ற குழுக்களை அதனுடன் இணக்கும் மற்றும் அமெரிக்காவை விட்டு வெளியில் உள்ள ஒவ்வொரு 50000 மக்களுக்கும் ஒரு சபையை ஏற்படுத்தும்.
zh_cn: 第三个阶段是着重在动员第一阶段以及第二阶段的教会﹐有全球性的异象，到世界各地方﹑族群中领人做主门徒。「天国酵母门徒训练计划」的成立，目标就在我们这个世代﹐让全世界充满倍增的门徒。为要尽速达成这使命，我们已经做出﹑也将会提供大家一个计划地图给所有的团队。能够有效达成预定的目标﹐就是要在每五万人当中成立一个 「天国酵母」Zúme 门徒训练团体﹐以及两个微型教会。

source: Why is it called Zúme?
fr_fr: Pourquoi l'appelle-t-on Zúme ?
id_id: Mengapa disebut Zúme?
it_it: Perché si chiama Zúme?
ko: 왜 Zúme이라고 불리는가?
mr: याला झुमे का म्हणतात?
ta_in: இது ஏன் சூம் என்று அழைக்கப்படுகிறது?
zh_cn: 为什么要取名Zúme「天国酵母」？

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
fr_fr: Zúme signifie levure en grec. Dans Matthieu 13:33 Jésus dit : «Le Royaume des Cieux est comme une femme qui a pris la levure et l'a mélangée dans une grande quantité de farine jusqu'à ce que la pâte ait monté." Cela illustre comment les gens ordinaires, en utilisant des ressources ordinaires, peuvent avoir un impact extraordinaire pour le Royaume de Dieu. L'objectif de Zúme est d'équiper et d'habiliter les croyants ordinaires à atteindre chaque quartier.
id_id: Zúme berarti ragi dalam bahasa Yunani. Dalam Matius 13:33 Isa dikutip mengatakan, “Kerajaan Surga adalah seperti seorang wanita yang mengambil ragi dan dicampur ke dalam sejumlah besar tepung sampai semuanya beragi.” Ini menggambarkan bagaimana orang-orang biasa, menggunakan sumber daya biasa, dapat memiliki dampak yang luar biasa untuk kerajaan Allah. Zúme bertujuan untuk memperlengkapi dan memberdayakan orang-orang percaya biasa untuk menjangkau setiap lingkungan.
it_it: Zúme significa lievito in greco. In Matteo 13:33, esso viene menzionato quando Gesù dice: “Il regno dei cieli è simile al lievito che una donna prende e nasconde in tre misure di farina, finché la pasta sia tutta lievitata”. Questo illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto straordinario per il Regno di Dio. Zúme mira a preparare e a dare potenza a credenti comuni per raggiungere ogni quartiere.
ko: Zúme은 그리스어로 효모를 의미합니다. 마태 복음 13 장 33 절에서 예수께서는“하늘 왕국은 효모를 가져다가 다 뿌릴 때까지 많은 양의 밀가루를 섞은 여자와 같다”고 인용합니다. 이것은 평범한 자원을 사용하여 평범한 사람들이 어떻게 하나님의 왕국에 특별한 영향을 미칩니다. 주메 (Zúme)는 평범한 신자들이 모든 지역에 도달 할 수 있도록 장비를 제공하고 권한을 부여하는 것을 목표로합니다.
mr: ग्रीक भाषेत झुमे चा अर्थ खमीर आहे. मत्तय 13:33 मध्ये, येशूने असे सांगितले आहे की, “स्वर्गाचे राज्य एका स्त्रीसारखे आहे जिने खमीर घेतले आणि ते सर्व पीठात मिसळले जो पर्यंत ते फुगले नाही.” सामान्य लोक, सामान्य स्त्रोत वापरुन, देवाच्या राज्यासाठी विलक्षण प्रभाव कसा टाकू शकतात हे यावरून स्पष्ट होते. झुमे चे उद्दीष्ट आहे सामान्य विश्वासूंना आपल्या शेजारच्या लोकांपर्यंत पोहोंचविण्यासाठी सुसज्ज आणि सक्षम बनविणे.
ta_in: சூம் என்றால் கிரேக்க மொழியில் ஈஸ்ட் என்று அர்த்தம். மத் 13:33-ல் இயேசு இப்படி சொல்கிறார். “பரலோக இராஜ்ஜியம் புளித்த மாவிற்கு ஒப்பாயிருக்கிறது. அதை ஒரு ஸ்திரீ எடுத்து, முழுவதும் புளிக்கும் வரைக்கும் மூன்று படி மாவிலே அடக்கி வைத்தாள்”. இது, எப்படி சாதாரண மக்கள், சாதாரண காரியங்களைக் கொண்டு, தேவனுடைய இராஜ்ஜியத்தில் பெரிய காரியங்களை செய்கிறார்கள் என்பதைக் குறிக்கிறது. சூம் பயிற்சி சாதாரண விசுவாசிகளை அவர்கள் அருகாமையில் வசிக்கும் மக்களை சென்று சேர அவர்களை பலப்படுத்துகிறது.
zh_cn: Zúme是希腊文﹐意思是酵母﹐在马太福音十三章 33 节里﹐耶稣说︰「天国好像面酵﹐有妇人拿来﹐藏在三斗面里﹐直等全团都发起来。」这里比喻天国就像面酵，普普通通的凡夫俗子﹐只用无甚了得普普通通的资源﹐却能为神的国造成无比非凡的影响。这就是「天国酵母」Zúme的目标：装备一般信徒﹐在这个世代成为「天国酵母」﹐让主的门徒生生不息，充满世界，神的国度降临万邦。

source: What languages will the training be translated into?
fr_fr: Dans quelles langues la formation sera-t-elle traduite?
id_id: Ke dalam bahasa apa saja pelatihan ini akan diterjemahkan?
it_it: In quali lingue sarà tradotta la formazione?
ko: 교육은 어떤 언어로 번역됩니까?
mr: प्रशिक्षण कोणत्या भाषांमध्ये अनुवादित केले जाईल?
ta_in: இந்த பயிற்சி எந்தெந்த மொழிகளில் மொழிபெயர்க்கப்படுகிறது?
zh_cn: 这套门徒训练会翻译成哪些语言？

source: How are the groups started by trainees aligned or organized?
fr_fr: Comment les groupes commencés par des stagiaires s'alignent-ils les uns aux autres et s'organisent-ils ?
id_id: Bagaimana kelompok yang dimulai oleh peserta pelatihan akan diselaraskan atau diorganisir?
it_it: Come sono disposti o organizzati i gruppi di tirocinanti?
ko: 연수생에 의해 시작된 그룹은 어떻게 정렬되거나 조직됩니까?
mr: प्रशिक्षणार्थींनी सुरू केलेले गट कसे संरेखित किंवा आयोजित केले आहेत?
ta_in: இந்த குழுக்கள் எப்படி ஆரம்பிக்கப்பட்டது? கற்பிக்கப்பட்ட பயிற்சியாளருடனா அல்லது ஏற்பாடு செய்யப்படவர்களுடனா?
zh_cn: 接受训练的这些人所成立的小组﹐他们之间要如何彼此合作﹐相互连结来？

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
fr_fr: Ça dépend. Si les stagiaires sortent d'une église ou d'une dénomination ou d'un réseau particulier, alors la chose la plus naturelle est que les groupes nouvellement formés soient connectés à ces églises, confessions ou réseaux existants. Si vous le souhaitez, cependant, un nouveau réseau peut être formé à partir des groupes qui démarrent. Une troisième alternative serait que les nouveaux groupes se joignent à d'autres réseaux déjà existants d'églises simples. Beaucoup de personnes impliquées dans le développement de Zúme proviennent de ces réseaux afin que nous puissions aider à cela au besoin.
id_id: Hal ini tergantung. Jika peserta pelatihan keluar dari gereja atau denominasi tertentu atau jaringan maka hal yang paling alami adalah untuk kelompok yang baru dibentuk untuk dihubungkan dengan orang-orang dari denominasi gereja-gereja yang ada, atau jaringan. Namun kalua diinginkan, jaringan baru dapat dibentuk dari kelompok yang dimulai. Pilihan ketiga adalah kelompok-kelompok baru bergabung dengan jaringan gereja-gereja sederhana lain yang sudah ada. Banyak orang yang terlibat dalam mengembangkan Zúme berasal dari jaringan tersebut sehingga kami dapat membantu mengatur hal itu jika diinginkan.
it_it: Dipende. Se i tirocinanti provengono da una particolare chiesa, denominazione o rete, la cosa più naturale è che i gruppi di nuova formazione siano collegati con le chiese, denominazioni o reti già esistenti. Se lo si desidera, tuttavia, è possibile formare una nuova rete a partire dai gruppi avviati. Una terza alternativa sarebbe che i nuovi gruppi si uniscano ad altre reti di chiese semplici già esistenti. Molte delle persone coinvolte nello sviluppo di Zúme provengono da tali reti, quindi possiamo aiutarvi a organizzare tutto questo, se lo desiderate.
ko: 때에 따라 다르지. 연수생이 특정 교회 또는 교파 또는 네트워크에서 나오면 가장 자연스러운 것은 새로 형성된 그룹이 기존 교회, 교파 또는 네트워크와 연결되는 것입니다. 그러나 원하는 경우 시작하는 그룹에서 새 네트워크를 구성 할 수 있습니다. 세 번째 대안은 새로운 그룹이 기존의 다른 단순한 교회 네트워크에 참여하는 것입니다. Zúme 개발에 참여하는 많은 사람들이 그러한 네트워크에서 왔기 때문에 원할 경우이를 조정할 수 있습니다.
mr: हे अवलंबून आहे. जर प्रशिक्षणार्थी एखाद्या विशिष्ट चर्च किंवा संप्रदाय किंवा नेटवर्कमधून बाहेर पडले तर सर्वात स्वाभाविक गोष्ट म्हणजे नव्याने तयार झालेल्या गटांना त्या विद्यमान चर्च, संप्रदाय किंवा नेटवर्कशी जोडले जावे. इच्छित असल्यास, तथापि, सुरू होणार्‍या गटांकडून नवीन नेटवर्क तयार केले जाऊ शकते. तिसरा पर्याय म्हणजे नवीन गटांना साधारण चर्चच्या आधीपासून अस्तित्त्वात असलेल्या नेटवर्कमध्ये सामील होणे असते. झुमे विकसित करण्यामध्ये गुंतलेले बरेच लोक अशा नेटवर्कमधून येतात जेणेकरून इच्छित असल्यास आम्ही त्याच्या आयोजनामध्ये मदत करू शकू.
ta_in: புதிதாக பயிற்சி பெறுபவர்கள் ஒரு குறிப்பிட்ட சபையிலிருந்தோ அல்லது குழுவிலிருந்தோ வருவார்களாயின், பின் புதிதாய் துவங்கப்பட்ட குழுக்கள் அந்த சபையோடும் குழுவோடும் தொடர்பு வைத்துக் கொள்வதே சிறந்தது. அந்த குழுவின் மூலம் ஒரு புதிய நெட்வொர்க்கை துவங்குவது. மூன்றாவது வழி, சிறிய சபைகளின் நெட்வொர்க்கில் இந்த குழு இணைவது. இந்த பயிற்சியில் இருக்கும் அனேகர் அப்படிப்பட்ட நெட்வொர்க்கில் இருந்து வந்தவர்கள். எனவே தேவையெனில் அதை நாங்கள் உங்களுக்கு ஏற்பாடு செய்ய முடியும்.
zh_cn: 看情况﹐如果受训的门徒原本就是来自同一个教会﹑教派，有自己的关系网络﹐那么最自然的方式就是与自己的教会﹑教派或关系网络相互连结﹔但如有需要﹐也可以从这新开始的小组自行延伸出一个新联络网来。第三个选择，就是将新成立的小组，加进现有的微型教会网络中﹐彼此连结合作。许多参与开发「天国酵母」的人，来自这种的网路，因此如有需要﹐我们也可以帮你安排进适合的网络中。

source: Who can see my Three-Month Plan?
fr_fr: Qui peut voir mon plan de trois mois?
id_id: Siapa yang dapat melihat Rencana Tiga Bulan saya?
it_it: Chi può vedere il mio Piano Trimestrale?
ko: 누가 3 개월 계획을 볼 수 있습니까?
mr: माझी तीन-महिन्यांची योजना कोण पाहू शकेल?
ta_in: யார் என்னுடைய 3 மாத திட்டத்தை பார்ப்பார்கள்?
zh_cn: 哪些人可以看到我的「三个月规划」？

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
fr_fr: Vous seul voyez votre plan, à moins que vous le liiez à votre groupe, alors le chef de groupe et les coleaders seront en mesure de voir votre plan de trois mois. Votre plan sera également visible par votre coach. Si vous ne voulez pas de coaching, se rendre sur votre profil et paramétrer la préférence de coaching à «Refuser le Coaching».
id_id: Hanya Anda yang melihat rencana Anda, kecuali Anda menautkannya ke kelompok Anda, maka pemimpin kelompok dan pembatu pemimpin akan dapat melihat Rencana Tiga Bulan Anda. Rencana Anda juga akan terlihat oleh pelatih Anda. Jika Anda tidak ingin pelatihan, pergi ke profil Anda dan mengaturpreferensi pelatihan ke "Tolak Pembimbingan".
it_it: Solo tu vedi il tuo piano, a meno che non lo colleghi al tuo gruppo, allora il capogruppo e i collaboratori saranno in grado di vedere il tuo Piano Trimestrale. Il tuo piano sarà visibile anche dal tuo tutor. Se non vuoi formare nessuno, vai sul tuo profilo e imposta la preferenza per il tutoraggio su “Rifiuta Tutoraggio”.
ko: 당신이 당신의 계획을 당신의 그룹에 연결하지 않는 한, 당신 만이 당신의 계획을 본다면, 그룹 리더와 동료들은 당신의 3 개월 계획을 볼 수있을 것입니다. 당신의 계획은 코치에게도 보여 질 것입니다. 코칭을 원하지 않으면 프로필로 이동하여 코칭 기본 설정을 "Decline Coaching"으로 설정하십시오.
mr: केवळ तुम्हालाच तुमची योजना पाहता येईल, जोपर्यंत तुम्ही त्यास तुमच्या गटाशी लिंक करित नाही, तेव्हा गट नेते आणि सह नेते तुमची तीन महिन्यांची योजना पाहण्यास सक्षम असतील. तुमची योजना तुमच्या प्रशिक्षकाला देखील दृश्यमान असेल. तुम्हाला कोचिंग नको असल्यास आपल्या प्रोफाइलवर जा आणि “डिक्लाइन कोचिंग (प्रशिक्षण नाकारा)” वर कोचिंग प्राधान्य सेट करा.
ta_in: நீங்கள் மட்டுமே உங்கள் திட்டத்தை பார்க்க முடியும். அதை உங்கள் குழுவுடன் இணைக்கும் பொழுது மட்டுமே உங்கள் குழு தலைவரால் உங்கள் 3 மாத திட்டத்தை பார்க்க இயலும். உங்களுக்கு கற்றுக் கொடுப்பவரும் அதை பார்க்கலாம். உங்களுக்கு கற்றுக் கொடுக்க தேவை இல்லையெனில் அதை ஆன்லைனில் பதிவிடவும்.
zh_cn: 除非你把个人的「三个月规划」连结到小组里﹐否则只有你能看到﹔小组里也只有带领者以及共同带领者能看到。你的教练也可以看到这个规划表﹐如果你不要教练帮忙﹐你可以进去把个人资料设定为「不需要教练」。

source: Can I print my Three-Month Plan?
fr_fr: Puis-je imprimer mon plan de trois mois?
id_id: Dapatkah saya mencetak Rencana Tiga Bulan saya?
it_it: Posso stampare il mio Piano Trimestrale?
ko: 3 개월 계획을 인쇄 할 수 있습니까?
mr: काय मी माझी तीन महिन्यांची योजना प्रिंट करू (छापू) शकतो?
ta_in: என்னுடைய 3 மாத திட்டத்தை அச்சிடலாமா?
zh_cn: 可以把我的「三个月规划」印出来吗？

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
fr_fr: Oui, s'assurer d'enregistrer votre plan d'abord, puis faire défiler vers le bas de votre plan et cliquer sur le bouton « Impression du plan enregistré ».
id_id: Ya, pastikan Anda menyimpan rencana lebih dahulu, kemudian gulir saja ke bawah rencana Anda dan klik pada tombol "Cetak Rencana yang Disimpan ".
it_it: Sì, assicurati di salvare prima il piano, poi scorri fino in fondo al piano e clicca sul pulsante "Stampa piano salvato".
ko: 예, 먼저 요금제를 저장 한 다음 요금제 하단으로 스크롤하여 "저장된 요금제 인쇄"버튼을 클릭하십시오.
mr: होय, तुम्ही तुमची योजना प्रथम जतन (सेव) केली असल्याचे सुनिश्चित करा, त्यानंतर फक्त आपल्या योजनेच्या तळाशी स्क्रोल करा आणि “जतन केलेली योजना प्रिंट करा (प्रिंट सेव्हड प्लान)” बटणावर क्लिक करा.
ta_in: முதலில் உங்கள் திட்டத்தை கணிப்பொறியில் சேமியுங்கள். பின் அந்த பக்கத்தின் கடைசிக்கு சென்று ‘அச்சிடுக’ என்ற பட்டனை அழுத்தவும்.
zh_cn: 可以﹐先确定你已储存好这规划表﹐接着拉到最底下点选「列印所存的规划表」。

source: Can I edit my Three-Month Plan later?
fr_fr: Puis-je modifier mon plan de trois mois plus tard?
id_id: Dapatkah saya menyunting Rencana Tiga Bulan saya?
it_it: Posso modificare il mio Piano Trimestrale in seguito?
ko: 나중에 3 개월 계획을 편집 할 수 있습니까?
mr: काय मी माझी तीन-महिन्यांची योजना नंतर संपादित (एडिट) करू शकतो?
ta_in: என்னுடைய 3 மாத திட்டத்தை பிறகு மாற்றலாமா?
zh_cn: 我可以更改之前的「三个月规划」吗﹖

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
fr_fr: Oui, vous pouvez revenir à votre plan à tout moment et le modifier. S'assurer de cliquer sur « Enregistrer » au bas de votre plan.
id_id: Ya, Anda dapat kembali ke rencana Anda setiap saat dan menyuntingnya. Pastikan Anda klik, "Simpan" di bagian bawah rencana Anda.
it_it: Sì, puoi tornare al tuo piano in qualsiasi momento e modificarlo. Assicurati di cliccare su "Salva" in fondo al piano.
ko: 예, 언제든지 계획으로 돌아가서 편집 할 수 있습니다. 계획 맨 아래에서 "저장"을 클릭해야합니다.
mr: होय, तुम्ही कधीही तुमच्या योजनेकडे परत जाऊ शकता आणि ती संपादित करू शकता. तुमच्या योजनेच्या तळाशी तुम्ही “जतन करा (सेव)” क्लिक केल्याचे सुनिश्चित करा.
ta_in: ஆம். உங்களுடைய 3 மாத திட்டத்தை பிறகு மாற்றிக் கொள்ளலாம். கீழே உள்ள ‘சேமி’ என்ற பட்டனை அழுத்த தவறி விடாதீர்.
zh_cn: 可以﹐随时都可以回去更改你的规划表。一定要记得在更改完之后拉到最底下点选「储存」以确定完成更改。

source: Does Zúme offer a way for me to chat with people in my group?
fr_fr: Est-ce que Zúme m'offre un moyen de discuter avec des gens de mon groupe ?
id_id: Apakah Zúme menawarkan cara bagi saya untuk chatting dengan orang-orang dalam kelompok saya?
it_it: Zúme mi offre un modo per chattare con le persone del mio gruppo?
ko: Zúme은 내 그룹의 사람들과 채팅 할 수있는 방법을 제공합니까?
mr: माझ्या गटातील लोकांशी संवाद साधण्याकरिता झुमे माझ्यासाठी मार्ग प्रदान करितो काय?
ta_in: என்னுடைய குழுவிலுள்ள நபர்களுடன் பேசுவதற்கு சூம் ஏதாவது வழி செய்கிறதா?
zh_cn: 「天国酵母」Zúme是否提供我与我们小组员在线上交谈的方式呢？
