Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
fr_fr: Utiliser les boutons « Précédent » et « Suivant » au bas de la séance pour naviguer à travers la séance. À partir du tableau de bord, vous pouvez cliquer sur le numéro de séance du groupe et aller directement à cette séance.
id_id: Gunakan tombol "Sebelumnya" dan "Berikutnya" di bawah sesi untuk menavigasi melewati sesi. Dari Dasbor Anda dapat memencet nomor sesi kelompok dan langsung pergi ke sesi itu.
it_it: Utilizzare i pulsanti "Precedente" e "Successivo" in fondo alla sessione per navigare all’interno della sessione. Dalla Bacheca è possibile fare clic sul numero di sessione del gruppo e passare direttamente a quella sessione.
ko: 세션 하단에서 "이전"및 "다음"버튼을 사용하여 세션을 탐색하십시오. 대시 보드에서 그룹의 세션 번호를 클릭하고 해당 세션으로 직접 이동할 수 있습니다.
mr: सत्रामध्ये नेव्हिगेट करण्यासाठी सत्राच्या खालील “मागील” आणि “पुढील” बटणे वापरा. डॅशबोर्डवरून आपण गटाच्या सत्र क्रमांकावर क्लिक करू शकता आणि थेट त्या सत्रावर जाऊ शकता.
ta_in: “முந்தைய””பிந்தைய” பட்டங்களை பயன்படுத்தி உங்களுக்கு தேவையான பகுதிக்கு செல்லவும். தொகுப்பிலுள்ள பகுதி எண்ணைப் பயன்படுத்தியும் உங்களுக்கு தேவையான பகுதிக்கு நேரடியாக செல்லலாம்.
zh_cn: 从每一个课堂小节的网页底端，你可以点击「前一节」或「下一节」按键往返各小节。你也可以回到工具板上，点选课堂编号﹐直接进入你所找的那一堂课。

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
fr_fr: Il existe déjà beaucoup de formateurs, alors pourquoi Zúme est-il nécessaire?
id_id: Ada banyak pelatih DMM atau CPM, jadi mengapa Zúme diperlukan?
it_it: Ci sono molti formatori MMD (Movimenti di Moltiplicazione del Discepolato) o MFC (Movimenti di Fondazione di Chiese) , quindi perché serve Zúme?
ko: DMM 또는 CPM 트레이너가 많으므로 Zúme이 필요한 이유는 무엇입니까?
mr: येथे बरेच डीएमएम किंवा सीपीएम प्रशिक्षक आहेत, तर झुमेची आवश्यकता का आहे?
ta_in: நிறைய டிஎம்எம் மற்றும் சிபிஎம் பயிற்சியாளர்கள் உள்ளனர். பின் எதற்கு சூம் பயிற்சி?
zh_cn: 已经有很多DMM（门徒训练）或CPM（植堂训练）之类门徒训练了﹐为什么还需要「天国酵母」Zúme呢？

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
fr_fr: La formation en direct est meilleure que la formation en ligne. La formation en ligne ne devrait jamais remplacer les événements de formation en direct. Malheureusement, en raison des limites d'accès, de sensibilisation, de disponibilité, d'horaire et de nombreuses autres raisons, de nombreuses personnes qui peuvent et devraient avoir accès à des activités de formation en direct n'y ont pas accès. Zúme est une tentative de fournir un substitut d'entrée de gamme de haute qualité pour ces personnes. Il utilise les mêmes principes que la plupart des types de formation en direct disponibles ailleurs. En outre, nous constatons qu'une fois qu'une personne est formée avec Zúme, elle peut très facilement lancer son propre groupe et faciliter la formation pour les autres en utilisant Zúme. C'est une occasion efficace de multiplier les principes de disciple.
id_id: Pelatihan langsung lebih baik daripada pelatihan online. Pelatihan online tidak boleh menggantikan acara-acara pelatihan langsung. Sayangnya, karena keterbatasan akses, kesadaran, ketersediaan, penjadwalan, dan banyak alasan lain, banyak orang yang dapat dan harus memiliki akses ke acara-acara pelatihan langsung tidak mendapatkannya. Zúme adalah upaya untuk memberikan pengganti tingkat awal yang berkualitas tinggi bagi orang seperti itu. Zume menggunakan prinsip yang sama seperti banyak jenis pelatihan langsung yang tersedia dari yang lain. Selain itu, kami menemukan bahwa sekali seseorang dilatih dengan Zúme, mereka dapat dengan mudah berbalik dan memulai kelompok mereka sendiri dan memfasilitasi pelatihan bagi orang lain dengan menggunakan zúme. Ini adalah kesempatan yang kuat untuk melipat gandakan prinsip-prinsip membuat murid.
it_it: La formazione dal vivo è meglio di quella online. La formazione online non dovrebbe mai sostituire gli eventi di formazione dal vivo. Purtroppo, a causa di limitazioni di accesso, consapevolezza, disponibilità, programmazione e molte altre ragioni, molte persone che possono e dovrebbero avere accesso a eventi di formazione dal vivo non ce l’hanno. Zúme è un tentativo di fornire un’alternativa valida per queste persone. Esso utilizza gli stessi principi di molti tipi di formazione dal vivo fornita da altri. Inoltre, reputiamo che una persona formata con Zúme Training, può facilmente avviare il proprio gruppo e agevolare la formazione per gli altri che usano Zúme. Questa è una potente opportunità per moltiplicare i principi del fare i discepoli.
ko: 실시간 교육은 온라인 교육보다 낫습니다. 온라인 교육은 실제 교육 이벤트를 대체해서는 안됩니다. 불행히도 액세스, 인식, 가용성, 일정 및 기타 여러 가지 이유로 인해 실시간 교육 이벤트에 액세스 할 수 있고 액세스해야하는 많은 사람들이 액세스 할 수 없습니다. 주메 (Zúme)는 그러한 사람들을위한 고품질의 초급 수준의 대체물을 제공하려는 시도입니다. 다른 사람들이 이용할 수있는 많은 라이브 트레이닝 유형과 동일한 원리를 사용합니다. 또한 일단 Zúme에 대한 교육을받은 사람은 Zúme을 사용하여 쉽게 자신의 그룹을 시작하고 자신의 그룹을 시작하고 다른 사람을위한 교육을 촉진 할 수 있습니다. 이것은 제자 삼는 원리를 배가 할 수있는 강력한 기회입니다.
mr: ऑनलाईन प्रशिक्षणापेक्षा थेट प्रशिक्षण चांगले आहे. ऑनलाइन प्रशिक्षण कधीही थेट प्रशिक्षण कार्यक्रम पुनर्स्थित करू नये. दुर्दैवाने, प्रवेश मर्यादा, जागरूकता, उपलब्धता, वेळापत्रक आणि इतर बर्‍याच कारणांमुळे बर्‍याच लोकांना जे थेट प्रशिक्षण कार्यक्रम करू शकतात आणि ज्यांना प्रवेश मिळाला पाहिजे त्यांना प्रवेश मिळत नाही. अशा लोकांना उच्च दर्जाचा एंट्री लेव्हल पर्याय प्रदान करण्याचा झुमेचा प्रयत्न आहे. हे इतरांकडून उपलब्ध थेट प्रशिक्षण प्रकारांसारख्याच तत्त्वांचा वापर करते. याव्यतिरिक्त, आम्हाला असे आढळले आहे की एकदा एखाद्याने झुमेचे प्रशिक्षण घेतल्यानंतर ते सहजपणे जाऊ शकतात आणि स्वतःचा गट सुरू करू शकतात आणि झुमेचा वापर करून इतरांना प्रशिक्षण देऊ शकतात. शिष्य बनवण्याच्या तत्त्वांना गुणाकार करण्याची ही एक चांगली संधी आहे.
ta_in: இணைய தள பயிற்சியை விட, நேர்முக பயிற்சியே சிறந்தது. இணைய தள பயிற்சியால் நேர் முக பயிற்சியை மாற்ற கூடாது. துரதிஷ்டவசமாக, நேரமின்மை, அறியாதது போன்ற காரணங்களால் அனேகருக்கு நேர் முக பயிற்சி கிடைப்பதில்லை. சூம் பயிற்சியானது அப்படிப்பட்ட மக்களுக்காய் உருவாக்கப் பட்டது. மற்ற பயிற்சிகளைப் போன்றே இந்த பயிற்சியின் கோட்பாடுகளும் உள்ளது. இந்த பயிற்சியில் பங்கு பெற்றவர் இதே போல் மற்றொரு பயிற்சியை ஆரம்பிப்பது எளிதானது. சீஷர்களை பெருக்கும் கோட்பாட்டில் இது ஒரு வல்லமையான கருவியாகும்.
zh_cn: 网路训练课程，永远比不上、也无法取代现实生活中的实际训练。然而碍于种种限制﹐诸如欠缺管道﹑了解不周﹑实践门槛高﹑时间有限等﹐许多人虽然需要累积实战经验、进行门徒训练，却始终无法开始。「天国酵母」Zúme 尝试为这群人提供高品质、低门槛的入门训练课程。它的模式跟其他实际训练课程一样，持有相同的原则。我们发现，受过「天国酵母」门徒训练的人﹐不难上手组成属于他们自己的小组﹐并推动其他人也开始使用「天国酵母」教材。这实在是一个推动弟兄姐妹带门徒的好工具。

source: What is the statement of faith for Zúme?
fr_fr: Quelle est la déclaration de foi de Zúme ?
id_id: Apakah pernyataan iman untuk zúme?
it_it: Qual è la dichiarazione di fede per Zúme?
ko: 주메에 대한 믿음의 진술은 무엇입니까?
mr: झुमेचे विश्वासाचे विधान काय आहे?
ta_in: சூமிற்கு விசுவாச வாசகம் என்ன?
zh_cn: 「天国酵母」Zúme的信仰宣言是什么？

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
fr_fr: Étant donné que Zúme n'est pas dirigé par une organisation, il n'y a pas de déclaration officielle de foi. Cependant, nous tous les participants nous accorderions sur le Pacte de Lausanne.
id_id: Karena Zúme tidak dijalankan oleh sebuah organisasi, tidak ada pernyataan iman formal. Namun semua kita yang terlibat sepakat akan Perjanjian Lausanne.
it_it: Dato che Zúme non è gestito da un'organizzazione, non c'è una dichiarazione formale di fede. Tutti noi coinvolti, tuttavia, approviamo il Patto di Losanna.
ko: Zúme은 조직에 의해 운영되지 않으므로 공식적인 믿음의 진술은 없습니다. 그러나 우리 모두는 로잔 언약에 동의 할 것입니다.
mr: ज्याअर्थी झुमे कोणत्याही संस्थे द्वारे चालविले जात नाही, त्यामुळे ह्याचे विश्वासाचे औपचारिक विधान नाही. तथापि, आपण जे सर्व यामध्ये सामील आहोत, लुईसियान करारावर सहमत असतील.
ta_in: சூம் ஒரு நிர்வாகத்தால் நடத்தப்படாததால் அதற்கு விசுவாச வாசகம் இல்லை. ஆனால் லுசேன் உடன்படிக்கையுடன் நாங்கள் ஒத்து போகிறோம்.
zh_cn: 由于「天国酵母」Zúme不棣属于任何组织﹐没有正式的信仰宣言﹐但是我们全体参与人员一致同意《洛桑信约》中的信仰宣言。

source: Can I do the training by myself?
fr_fr: Puis-je suivre la formation par moi-même?
id_id: Dapatkah saya melakukan pelatihan sendirian?
it_it: Posso fare la formazione da solo?
ko: 혼자서 훈련을 할 수 있습니까?
mr: काय मी स्वतःहून प्रशिक्षण करू शकतो?
ta_in: நானே இந்த பயிற்சியை கற்றுக் கொள்ள முடியுமா?
zh_cn: 我可以只自己一人学习这个门徒训练吗？

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
fr_fr: Non. Il y a des exercices de formation essentiels et des séances de pratique qui exigent la participation d'autres personnes. Il faut qu'au moins 3-4 personnes soient présentes à chaque séance, ou vous ne serez pas en mesure de faire l'expérience de la formation complète.
id_id: Tidak. Ada latihan dan sesi latihan yang membutuhkan peserta lain untuk menyelesaikannya. Minimal 3-4 orang perlu hadir pada setiap sesi, atau Anda tidak akan dapat mengalami pelatihan yang utuh.
it_it: No. Ci sono esercizi di formazione essenziali e sessioni di pratica che richiedono il completamento da parte di altri partecipanti. Almeno 3-4 persone devono essere presenti ad ogni sessione, altrimenti non sarete in grado di sperimentare la formazione completa.
ko: 아닙니다. 다른 참가자들이 이수해야하는 필수 훈련 및 연습 세션이 있습니다. 모든 세션에 최소 3-4 명이 참석해야합니다. 그렇지 않으면 전체 교육을 경험할 수 없습니다.
mr: नाही. ह्यात आवश्यक प्रशिक्षण अभ्यास आणि सराव सत्रे आहेत ज्यांना इतर सहभाग्यांनी हे पूर्ण करणे आवश्यक आहे. प्रत्येक सत्रात कमीतकमी 3-4 लोक उपस्थित असणे आवश्यक आहे, नाहीतर तुम्ही पूर्ण प्रशिक्षणाचा अनुभव घेऊ शकणार नाही.
ta_in: இல்லை. இந்த பயிற்சியில் ஒவ்வொருவரும் முடிக்க வேண்டிய பயிற்சிகள் உண்டு. ஒவ்வொரு பகுதிக்கும் 3-4 பேர் தேவை. இல்லையெனில் முழு பயிற்சியை உங்களால் உணர முடியாது.
zh_cn: 不行。本门徒训练里面的主要操练与练习﹐是需要跟其他人一起完成的。每一堂课都要至少三到四人在场才能上课﹐否则无法得到完整的训练。

source: Who is the training appropriate for?
fr_fr: Pour qui la formation est-elle appropriée?
id_id: Untuk siapa pelatihan ini tepat?
it_it: Per chi è indicata la formazione?
ko: 훈련은 누구에게 적합한가?
mr: प्रशिक्षण कोणासाठी उपयुक्त आहे?
ta_in: இந்த பயிற்சி யாருக்கு சரியானதாக இருக்கும்?
zh_cn: 这个门徒训练适合哪些人？

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
fr_fr: La formation est appropriée pour les disciples du Christ qui sont âgés de 13 ans ou plus et qui sont capables de lire. À l'avenir, il pourrait y avoir une version produite appropriée pour les personnes non alphabétisées, mais ce n'est pas cette version-ci. Nous croyons que chaque personne correspondant à ce profil devrait suivre la formation.
id_id: Pelatihan ini sesuai untuk pengikut Kristus yang berusia 13-tahun atau lebih tua dan mampu membaca. Di masa depan, mungkin ada versi yang dihasilkan yang sesuai untuk orang yang tidak dapat membaca, tetapi ini bukan versi itu. Kami percaya setiap orang yang sesuai dengan profil ini harus mengikuti pelatihan ini.
it_it: La formazione è indicata per i seguaci di Cristo che hanno dai 13 anni in sù e che sono in grado di leggere. In futuro, potrebbe essere prodotta una versione adatta a persone non alfabetizzate, ma non è ancora disponibile. Crediamo che ogni persona, corrispondente a questo profilo, dovrebbe seguire la formazione.
ko: 이 훈련은 13 세 이상이고 읽을 수있는 그리스도를 따르는 사람들에게 적합합니다. 앞으로는 문맹이 아닌 사람들에게 적합한 버전이 제작 될 수 있지만이 버전은 아닙니다. 우리는이 프로파일에 맞는 모든 사람이 훈련을 받아야한다고 생각합니다.
mr: हे प्रशिक्षण त्या ख्रिस्ताच्या अनुयायांसाठी योग्य आहे जे 13 वर्षांचे किंवा त्यापेक्षा मोठे आहेत आणि जे वाचन करण्यास सक्षम आहेत. भविष्यकाळात, अशी एक आवृत्ती तयार केली जाऊ शकते जी साक्षर नसलेल्या लोकांसाठी योग्य असेल, परंतु ही ती आवृत्ती नाही. आमचा विश्वास आहे की ह्या प्रोफाइलमध्ये बसणार्‍या प्रत्येक व्यक्तीने प्रशिक्षण घेतले पाहिजे.
ta_in: இந்த பயிற்சி 13 வயதுக்கு மேற்பட்ட இயேசுவை பின்பற்றுபவர்களுக்கு உகந்தது. எதிர்காலத்தில், படிக்க தெரியாதவர்களுக்கும் இது போன்ற ஒரு பயிற்சியை உருவாக்க திட்டமிட்டிருக்கிறோம். இதற்கு உட்படும் ஒவ்வொரு நபரும் இந்த பயிற்சியை எடுத்துக் கொள்ள வேண்டுமென்று விரும்புகிறோம்.
zh_cn: 这个门徒训练适合给十三岁以上﹐能够阅读的基督门徒。我们认为任何一位合乎这条件的人﹐都最好都有机会学习这个门徒训练课程。希望以后或许会有一种教材提供给无法阅读的人，可惜现在这个版本还不行。

source: Who owns Zúme?
fr_fr: Qui est le propriétaire de Zúme?
id_id: Siapa pemilik Zúme?
it_it: Chi detiene Zúme?
ko: 주 메는 누가 소유하고 있습니까?
mr: झुमे कोणाच्या मालकीचे आहे?
ta_in: சூம் யாருக்கு சொந்தமானது?
zh_cn: 「天国酵母」Zúme棣属于什么机构吗？

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
fr_fr: Il n'y a pas d'organisation qui « gère » le projet Zúme et le projet n'est pas une organisation. C'est une coalition de gens qui ont à cœur d'exécuter le commandement du Christ de faire des disciples de chaque groupe de personnes sur terre et d'étendre son Royaume à chaque endroit jusqu'à ce que Sa volonté soit faite sur terre comme elle est dans le ciel. L'idée du projet est née d'une réunion de la direction du projet Jonathan, mais s'est depuis propagée bien au-delà de ce groupe. Le Projet Jonathan est un consortium de personnes engagées à multiplier les disciples à travers le monde.
id_id: Tidak ada organisasi yang “menjalankan” Proyek Zzúme, dan proyek ini bukan sebuah organisasi. Ini adalah koalisi orang-orang yang memiliki hati untuk melaksanakan perintah Kristus untuk membuat murid-murid di setiap kelompok orang di bumi dan memperluas KerajaanNya ke setiap tempat sampai kehendakNya dilaksanakan di bumi seperti di surga. Ide untuk proyek ini dibentuk dalam pertemuan kepemimpinan Proyek Yonathan tetapi sudah menyebar jauh melampaui kelompok itu. Proyek Yonathan adalah sebuah konsorsium orang berkomitmen untuk melipat gnadakan murid di seluruh dunia.
it_it: Non esiste un'organizzazione che "gestisce" Zúme Project e il progetto non è un'organizzazione. È una coalizione di persone che hanno il cuore di eseguire il comandamento di Cristo di fare discepoli di tutti i popoli sulla Terra ed espandere il Suo regno in ogni luogo cosicché sia fatta la Sua volontà come in cielo così in Terra. L'idea del progetto è nata da una riunione del Jonathan Project leadership, ma da allora si è diffusa ben oltre quel gruppo. Il Jonathan Project è un consorzio di persone impegnate a moltiplicare discepoli in tutto il mondo.
ko: Zúme 프로젝트를 "실행중인"조직이 없으며 프로젝트가 조직이 아닙니다. 그것은 지상에있는 모든 사람들을 제자로 삼고 그분의 뜻이 하늘에서와 같이 땅에서도 이루어질 때까지 그분의 왕국을 모든 곳으로 확장하라는 그리스도의 명령을 수행하는 마음을 가진 사람들의 연합입니다. 이 프로젝트에 대한 아이디어는 Jonathan Project 리더십 회의에서 시작되었지만 그 이후로 그 그룹을 훨씬 넘어서 퍼졌습니다. 조나단 프로젝트는 전 세계의 제자들을 늘리기 위해 노력하는 사람들의 컨소시엄입니다.
mr: अशी कोणतीही संस्था नाही जी झुमे प्रोजेक्ट “चालवीत” आहे आणि हा प्रोजेक्ट पण संस्था नाही. ही अशा लोकांची एक युती आहे ज्यांना पृथ्वीवरील प्रत्येक गटाच्या लोकांना शिष्य बनविण्याद्वारे ख्रिस्ताची आज्ञा पाळण्याची आणि स्वर्गात आहे त्याप्रमाणे पृथ्वीवर त्याची इच्छा पूर्ण होईपर्यंत त्याचे राज्य सर्व ठिकाणी विस्तारण्याची मनापासून इच्छा आहे. या प्रोजेक्टची कल्पना जोनाथन प्रोजेक्ट लिडरशिपच्या बैठकीतून अस्तित्वात आली परंतु त्यानंतर त्या गटाच्या पलीकडेही ती खूप पसरली आहे. जोनाथन प्रोजेक्ट जगभरातील लोकांचा समूह आहे जे शिष्यांची गुणात्मक वाढ होण्यासाठी वचनबद्ध आहेत.
ta_in: எந்தவொரு தனிப்பட்ட நிறுவனமும் இந்த சூம் திட்டத்தை நடத்தவில்லை. பரலோகத்தில் செய்யப்படுவது போல இந்த பூலோகத்தின் கடைசி முனை மட்டும், அவருடைய கட்டளையை நிறைவேற்றுவதற்காக சேர்ந்த குழு. ஜோனத்தான் திட்டத்தின் ஒரு கூட்டத்தில் தான் இந்த திட்டத்திற்கான ஐடியா முளைத்தது ஆனால் பின்பு அதை விட இந்த திட்டம் வளர்ந்து விட்டது. ஜோனத்தான் திட்டமும் உலகமுழுவதும் சீஷர்களை பெருக்குவதற்காய் உருவாக்கப்பட்ட ஒரு திட்டம்.
zh_cn: 「天国酵母」这套门徒培训计划（Zúme Project） 不属于任何团体﹐本身也不是一个组织﹐而是由一群有心要行出基督的命令的人组成的﹐要使世上万族万民都成为主的门徒﹐神的国度扩展全地﹐直到祂的旨意行在地上﹐如同行在天上。促成“天国酵母”这套门徒培训计划﹐起先是在关怀普世门徒倍增的「约拿单计划」（ Jonathan Project）一次领袖同工会当中产生的构想﹐但之后的扩展已经远超过那些人所及的范围了。

source: What are the three phases that are planned?
fr_fr: Quelles sont les trois phases prévues?
id_id: Apa tiga fase yang direncanakan?
it_it: Quali sono le tre fasi previste?
ko: 계획된 세 단계는 무엇입니까?
mr: नियोजित तीन टप्पे (फेज) कोणते आहेत?
ta_in: திட்டமிட்ட 3 கட்டங்கள் என்ன?
zh_cn: 这计划分为哪三个阶段？

source: PHASE 1
id_id: FASE 1
it_it: FASE 1
ko: 1 단계
mr: फेज 1
ta_in: கட்டம் 1
zh_cn: 第一阶段

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
fr_fr: La première phase se concentre sur les États-Unis et l'anglais. L'objectif initial est de catalyser un groupe de formation de quatre à douze personnes pour chaque tranche de 5 000 habitants dans le pays. Chacun de ces groupes de formation sera mis au défi de créer deux églises de première génération qui devraient également se reproduire. L'objectif pour les États-Unis est de créer plus de 65 000 groupes de langue anglaise et 130 000 églises.
id_id: Fase pertama berfokus pada Amerika Serikat dan Inggris. Tujuan awalnya adalah untuk mengkatalisasi kelompok pelatihan yang terdiri dari empat sampai dua belas orang per setiap 5.000 orang di negara ini. Masing-masing kelompok pelatihan akan ditantang untuk mulai dua generasi pertama jemaat yang juga harus mereproduksi. Target untuk Amerika Serikat adalah untuk memulai lebih dari 65.000 kelompok Zúme berbahasa Inggris dan 130,000 gereja.
it_it: La prima fase si concentra sugli Stati Uniti e sull'inglese. L'obiettivo iniziale è quello di catalizzare un gruppo di formazione da quattro a dodici persone ogni 5.000 persone nel paese. Ognuno di questi gruppi di formazione sarà posto davanti alla sfida di avviare due chiese di prima generazione che dovrebbero anche riprodursi. L'obiettivo per gli Stati Uniti è di avviare più di 65.000 gruppi Zúme in lingua inglese e 130.000 chiese.
ko: 첫 번째 단계는 미국과 영어에 중점을 둡니다. 초기 목표는 전국 5,000 명당 4 명에서 12 명으로 구성된 훈련 그룹을 촉진하는 것입니다. 이 각 훈련 그룹은 2 세대 1 세대 교회를 시작해야하며,이 교회는 또한 재생산해야합니다. 미국의 목표는 65,000 개 이상의 영어 Zúme 그룹과 130,000 개의 교회를 시작하는 것입니다.
mr: पहिल्या टप्प्यात (फेज मध्ये) युनायटेड स्टेट्स आणि इंग्रजीवर लक्ष केंद्रित केले गेले आहे. प्राथमिक ध्येय चार ते बारा जणांचा प्रशिक्षण गट देशातील दर प्रत्येकी 5,000 लोकांच्या प्रति उत्प्रेरक करणे आहे. या प्रशिक्षण गटांपैकी प्रत्येकाला दोन प्रथम पिढ्यांचे चर्च सुरू करण्याचे आव्हान केले जाईल ज्यांची पुन्हा वाढ होईल. युनायटेड स्टेट्स साठी 65,000 हून अधिक इंग्रजी भाषेचे झुमे गट आणि 130,000 चर्च सुरू करण्याचे लक्ष्य आहे.
ta_in: முதல் கட்டம், அமெரிக்கா மற்றும் ஆங்கில மொழி பயிற்சியின் மேல் கவனமாயிருக்கும். இந்த கட்டத்தின் நோக்கம், அமெரிக்காவிலுள்ள ஒவ்வொரு 5000 பேருக்கு, 4-12 பேர் கொண்ட ஒரு பயிற்சி குழுவை ஏற்படுத்துவது. ஒவ்வொரு குழுவிற்கும் இரண்டு சபைகளை ஆரம்பிப்பதற்கு சவால் விடுக்கப்படும். 65,000 சூம் குழுக்களையும், 1,30,000 சபைகளையும் அமெரிக்காவிலே ஏற்படுத்துவதே இந்த கட்டத்தின் நோக்கம்.
zh_cn: 第一阶段是着重在美国﹐以英语为主。初期目标是在每五千人的人口当中﹐发起一个四至十二人的训练小组﹐每一个训练小组要能够成立两个第一代教会﹐这新一代的教会也要能够倍增。在美国方面的目标﹐是要成立超过六万五千个英语「天国酵母」Zúme小组﹐以及十三万个教会。

source: PHASE 2
id_id: FASE 2
it_it: FASE 2
ko: 2 단계
mr: फेज 2
ta_in: கட்டம் 2
zh_cn: 第二阶段
