Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
fr_fr: Au cours de cette séance, vous apprendrez comment les modèles linéaires freinent la croissance du royaume et comment la pensée non séquentielle vous aide à multiplier les disciples. Vous découvrirez combien le temps compte dans la création de disciples et comment accélérer la cadence. Vous apprendrez comment les disciples de Jésus peuvent faire partie de deux Églises pour aider à transformer les familles fidèles et spirituelles en un corps croissant de croyants à l'échelle de la ville. Enfin, vous apprendrez comment un simple plan de trois mois peut concentrer vos efforts et multiplier votre efficacité dans la croissance exponentielle de la famille de Dieu.
id_id: Dalam sesi ini, kita akan belajar bagaimana pola linear menahan pertumbuhan kerajaan dan bagaimana pemikiran Non-Sekuensial membantu Anda melipatgandakan murid. Kita akan menemukan berapa banyak waktu penting dalam pembuatan murid dan cara mempercepat Kecepatan kita. Kita akan belajar bagaimana pengikut Isa dapat menjadi Bagian dari Dua Gereja untuk membantu mengubah keluarga rohani yang menjadi kelompok orang percaya yang bertumbuh di seluruh kota. Terakhir, kita akan belajar bagaimana Rencana 3 Bulan yang sederhana dapat memfokuskan upaya Anda dan melipatgandakan keefektifan Anda dalam menumbuhkan keluarga Allah secara eksponensial.
it_it: In questa sessione impareremo come dei modelli lineari trattengano la crescita del regno e come un pensiero non sequenziale aiuti la moltiplicazione dei discepoli. Scopriremo quanto sia importante il tempo nel fare discepoli e come accelerare la nostra velocità. Impareremo come i seguaci di Gesù possono essere una Parte di Due Chiese che aiuti delle famiglie fedeli e spirituali a trasformarsi in un corpo di credenti che cresce alla larghezza di una città. Alla fine impareremo come un semplice Piano Trimestrale possa aiutare a focalizzare i nostri sforzi e a moltiplicare la nostra efficacia nel far crescere la famiglia di Dio in modo esponenziale.
ko: 이 세션에서는 선형 패턴이 왕국의 성장을 억제하는 방법과 비 순차적 사고가 제자들을 곱하는 데 어떻게 도움이되는지 배웁니다. 제자를 만드는 데 시간이 얼마나 걸리고 페이스를 가속화하는 방법을 알게 될 것입니다. 당신은 예수를 따르는 사람들이 어떻게 두 교회의 일부가되어 충실하고 영적인 가정을 성장하는 도시 신자들로 만들 수 있는지 배울 것입니다. 마지막으로, 간단한 3 개월 계획이 어떻게 노력에 집중하고 하나님의 가족을 기하 급수적으로 키우는 효과를 배가시킬 수 있는지 배우게됩니다.
mr: या सत्रात, तुम्ही हे जाणून घ्याल की रेखीय नमुन्यांमुळे राज्याची वाढ कशी रोखली जाते आणि क्रम नसलेल्या विचारसरणीमुळे तुम्ही शिष्यांना गुणात्मक रीतीने कसे वाढवू शकता. तुम्हाला माहित होईल की शिष्य बनविण्यात समयाचे किती महत्त्व आहे आणि गती कशी वाढवावी. येशूचे अनुयायी विश्वासू, अध्यात्मिक कुटुंबांना शहरभर वाढणाऱ्या विश्वासू लोकांच्या मंडळी मध्ये बदलण्यात मदत करण्यासाठी दोन चर्चचा भाग कसे होऊ शकतात हे तुम्ही शिकू शकाल. शेवटी, तुम्ही शिकू शकाल की एक साधारण तीन महिन्यांची योजना तुमच्या प्रयत्नांवर कसे लक्ष केंद्रित करू शकते आणि देवाच्या कुटूंबाला वेगाने वाढविण्यासाठी तुमची कार्यक्षमता कशी वाढविते.
ta_in: இந்த பகுதியில், எப்படி ஒரே மாதிரியான செயல்பாடுகள், அவருடைய இராஜ்ஜியத்தின் வளர்ச்சியை பாதிக்கிறதென்றும், பண்முகத்தண்மை சீஷர்களை எப்படி பெருக்கிறதெனவும் கற்றுக் கொள்வீர்கள். சீஷர்களை உருவாக்குவதற்கு எவ்வளவு காலம் பிடிக்கும் அதை எப்படி வேகமாக செய்வது என்பதையும் கற்றுக் கொள்வீர்கள். எப்படி இயேசுவை பின்பற்றுபவர்கள் இரண்டு சபையின் அங்கத்தினர்களாக இருந்து உண்மையான ஆவிக்குறிய குடும்பங்களை அந்த நகரம் முழுவதும் பரப்புவார்கள் என்பதையும் கண்டறிவீர்கள். கடைசியாக, எப்படி ஒரு 3 மாத திட்டம் கடவுளுடைய குடும்பத்தை பெருக்க உதவுகிறது என்பதையும் கற்றுக் கொள்வீர்கள்.
zh_cn: 这堂课要学不按时序来的思考方式其实会帮助倍增门徒，直线模式反而会阻碍神的国度成长。你会发现，掌握时间、加快步调，对建造门徒来说是多么重要。跟随主的门徒其实可以同时成为两个不同教会的成员﹐这样多管齐下去协助把不同的小教会转变成为一个持续成长的全市型教会。最后会学做简单的三个月规划，可以心力专注﹐提高效率﹐那么神的大家庭将以几何级数增长。

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
fr_fr: Quand les gens pensent à la multiplication des disciples, ils y voient souvent un processus étape par étape. Le problème, c'est que ce n'est pas comme ça que ça marche le mieux!
id_id: Ketika orang berpikir tentang melipat gandakan murid, mereka sering menganggapnya sebagai proses selangkah demi langkah. Masalahnya, itu bukan cara kerja yang terbaik.
it_it: Quando le persone pensano alla moltiplicazione dei discepoli, spesso lo fanno pensando ad un processo graduale. Il problema è che questo non funziona nel migliore dei modi!
ko: 사람들이 제자들의 곱셈에 대해 생각할 때 종종 그것을 단계적인 과정으로 생각합니다. 그것의 문제는 – 그것이 최선의 방법이 아닙니다!
mr: जेव्हा शिष्यांची गुणात्मक वाढ होण्याबद्दल लोक विचार करितात तेव्हा ते बहुतेकदा त्यास पाऊल-दर-पाऊल प्रक्रिया म्हणून विचार करितात. त्याच्याशी समस्या हि आहे कीं - अश्याप्रकारे सर्वोत्तम कार्य होत नाही!
ta_in: சீஷர்களை பெருக்குவதென்பது, படிப்படியாக நடக்கக்கூடிய ஒரு காரியம் என்று நினைக்கிறார்கள். ஆனால் அது அப்படி நடப்பதில்லை!
zh_cn: 一说到倍增门徒，大家通常想到的是按部就班去做，但这并非最好的方式。

source: Zúme Video Scripts: Non-Sequential
fr_fr: Script vidéo de Zúme : Non séquentielle
id_id: Naskah Video Zume: Non-sekuensial
it_it: Zúme Video Script: Non Sequenziale
ko: Zúme 비디오 스크립트 : 비 연속
mr: झुमे व्हिडिओ स्क्रिप्ट्स: क्रम-नसलेला
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: வரிசையற்றது
zh_cn: 「天国酵母」影片稿︰多管齐下的增长

source: What is the most exciting idea you heard in this video? Why?
fr_fr: Quelle est l'idée la plus enthousiasmante que vous avez entendue dans cette vidéo ? Pourquoi ?
id_id: Apa ide paling menarik yang Anda dengar dalam video ini? Mengapa?
it_it: Qual è l'idea più entusiasmante che hai sentito in questo video? Perché'?
ko: 이 비디오에서 가장 흥미로운 아이디어는 무엇입니까? 왜?
mr: कोणता सर्वाधिक रोमांचक विचार तुम्ही ह्या विडिओ मध्ये ऐकला? का?
ta_in: இந்த வீடியோவில் நீங்கள் கேட்ட ஒரு நல்ல கருத்து என்ன? ஏன்?
zh_cn: 影片里最让你感到振奋的是哪个观念？为什么？

source: What is the most challenging idea? Why?
fr_fr: Quelle est l'idée la plus stimulante ? Pourquoi ?
id_id: Apa ide yang paling menantang? Mengapa?
it_it: Qual è l'idea che si pone come sfida? Perché'?
ko: 가장 어려운 아이디어는 무엇입니까? 왜?
mr: सर्वात आव्हानात्मक कल्पना काय आहे? का?
ta_in: சவாலான காரியம் என்ன? ஏன்?
zh_cn: 最有挑战的观念又是哪个？为什么？

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
fr_fr: Multiplier les choses et se multiplier rapidement compte encore plus. La cadence est importante parce que le lieu où nous passerons tous notre éternité — une existence qui survit au temps — est déterminé par le très court laps de temps que nous appelons « vie ».
id_id: Berlipat ganda itu penting dan berlipat ganda dengan cepat lebih lag. Kecepatan penting karena di mana kita semua menghabiskan kekekalan kita—suatu kehidupan yang melebihi batas waktu-ditentukan dalam waktu singkat yang kita sebut “kehidupan. “
it_it: La moltiplicazione conta e il moltiplicarsi più velocemente conta ancora di più. La velocità è importante perché dove tutti trascorreremo la nostra eternità, un’esistenza che oltrepassa il tempo – è determinata dal brevissimo tempo che chiamiamo “vita”.
ko: 문제를 곱하고 빠르게 곱하는 것이 더 중요합니다. 페이스는 우리 모두가 영원을 보내는 곳 (시간이 지속되는 존재)이 우리가“생명”이라고 부르는 매우 짧은 시간에 결정되기 때문에 중요합니다.
mr: गुणात्मक वाढ होणे महत्त्वाचे आहे आणि त्वरित गुणात्मक वाढ होणे आणखी अधिक महत्त्वाचे आहे. गती महत्त्वाची आहे कारण जेथे आपण अनंत काळ घालविणार आहोत - एक अस्तित्व जे समयाच्या पलीकडे आहे - ते निश्चित केले जाते अगदी कमी वेळेत ज्याला आपण “जीवन” म्हणतो.
ta_in: பெருகுவது முக்கியம், சீக்கிரமாய் பெருகுவது இன்னும் முக்கியம். வேகம் முக்கியம். ஏனென்றால் நித்தியத்தை நாம் எங்கே கழிக்க போகிறோம் – அது காலத்தை கடந்தது – அது இந்த குறுகிய கால வாழ்க்கையில் நிர்ணயிக்கப்படுகிறது.
zh_cn: 倍增重要﹐快快地倍增更是重要﹐速度很关键﹐因为永生超越时间的存在﹐而我们永生会居住在哪里﹐是在短暂的一段我们称之为「生命」的时间里面决定的。

source: Zúme Video Scripts: Pace
fr_fr: Script vidéo de Zúme : Cadence
id_id: Naskah Video Zume: Kecepatan
it_it: Zúme Video Script: La Velocità
ko: Zúme 비디오 스크립트 : 페이스
mr: झुमे व्हिडिओ स्क्रिप्ट्स: गती
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: வேகம்
zh_cn: 「天国酵母」影片稿︰加快步调

source: Why is pace important?
fr_fr: Pourquoi la cadence est-elle importante ?
id_id: Mengapa kecepatan itu penting?
it_it: Perché è importante la velocità?
ko: 페이스가 왜 중요한가요?
mr: गती महत्त्वाची का आहे?
ta_in: வேகம் ஏன் முக்கியம்?
zh_cn: 为什么步调很重要？

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
fr_fr: Que devez-vous changer dans votre pensée, vos actions, ou votre attitude pour être mieux aligné avec la priorité de Dieu pour la cadence ?
id_id: Apakah yang perlu Anda ubah dalam pemikiran Anda, tindakan Anda, atau sikap Anda agar lebih selaras dengan prioritas Allah dalam kecepatan?
it_it: Che cosa dovete cambiare nel vostro pensiero, nelle vostre azioni, o nella vostra attitudine per essere meglio allineati con la priorità di Dio in merito alla velocità?
ko: 속도에 대한 하느님의 우선 순위에 더 잘 부합하려면 생각, 행동 또는 태도를 어떻게 바꿔야합니까?
mr: गतीसाठी देवाच्या प्राधान्यामध्ये अधिक चांगले संरेखित होण्यासाठी तुमच्या विचारसरणीत, तुमच्या कृतीत किंवा तुमच्या मनोवृत्तीत काय बदलण्याची गरज आहे?
ta_in: உங்களுடைய சிந்தையிலும் செயல்களிலும் நீங்கள் எதை மாற்ற வேண்டும்?. அல்லது உங்களுடைய சிந்தை அவருடைய முன்னுறிமையோடும், வேகத்தோடும் இணைந்திருப்பதற்கு எதை மாற்ற வேண்டும்?
zh_cn: 现在想想你的想法﹑行动与态度﹐需要做什么改变﹐才能更符合神对步调的看重？

source: What is one thing you can do starting this week that will make a difference?
fr_fr: Quelle est l'une des choses que vous pouvez faire à partir de cette semaine qui fera une différence?
id_id: Satu hal apa yang dapat Anda lakukan mulai minggu ini yang akan membuat suatu perubahan?
it_it: C’è qualcosa che pensate di poter iniziare questa settimana e che farà la differenza?
ko: 이번 주에 시작할 수있는 한 가지 차이점은 무엇입니까?
mr: कोणती अशी एखादी गोष्ट आहे जी तुम्ही करू शकता या आठवड्याची सुरुवात करीत असताना जी काही फरक आणू शकेल?
ta_in: ஒரு மாற்றத்தை கொண்டு வருவதற்கு இந்த வாரம் நீங்கள் என்ன செய்யப்போகிறீர்கள்?
zh_cn: 在这个星期﹐你可以做哪件带来改变的事？

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
fr_fr: Jésus nous a appris que nous devons rester proches — vivre comme une petite famille spirituelle, aimer et donner notre vie les uns aux autres, célébrer et souffrir ensemble. Cependant, Jésus nous a aussi appris à quitter nos maisons et nos proches et à être prêts à aller n'importe où — et partout — pour partager et fonder de nouvelles familles spirituelles. Alors, comment pouvons-nous faire les deux? Lorsque vous êtes prêt, regarder la vidéo ci-dessous et discuter de la question qui suit.
id_id: Isa mengajar kita bahwa kita harus tinggal dekat—untuk hidup sebagai keluarga rohani yang kecil, untuk mencintai dan memberikan hidup kita kepada satu sama lain, untuk merayakan dan menderita-bersama-sama. Namun Isa juga mengajar kita untuk meninggalkan rumah kita dan orang-orang terkasih dan bersedia untuk pergi ke mana pun-dan ke mana-mana—untuk berbagi dan memulai keluarga rohani yang baru. Jadi bagaimana kita bisa melakukan keduanya? Bila Anda siap, tontonlah video di bawah ini dan mendiskusikan pertanyaan yang berikutnya.
it_it: Gesù ci ha insegnato che dobbiamo stare insieme – vivere come una famiglia piccola, spirituale, amarci e dare le nostre vite gli uni per gli altri, gioire e soffrire – insieme. Tuttavia Gesù ci ha anche insegnato di lasciare le nostre case e i nostri cari per essere disposti ad andare ovunque – e ovunque condividere e iniziare nuove famiglie spirituali. Dunque come possiamo fare entrambe le cose? Quando siete pronti, guardate il video di seguito e discutete la domanda sotto.
ko: 예수께서는 우리가 친밀하고 영적인 가족으로 살며 서로 사랑하고 삶을 나누고 축하하고 고통을 당해야한다고 우리에게 가르치 셨습니다. 그러나 예수께서는 또한 우리에게 가정과 사랑하는 사람들을 떠나두고 새로운 영적 가족을 나누고 시작하기 위해 언제 어디서나 기꺼이 가겠다 고 가르치 셨습니다. 그럼 어떻게 둘 다 할 수 있습니까? 준비가되면 아래 비디오를보고 다음 질문에 대해 토론하십시오.
mr: येशूने आपणाला शिकविले जवळ राहण्यास - एक लहान, आध्यात्मिक कुटुंब म्हणून राहण्यास, प्रेम करण्यास आणि एकमेकांसाठी आपले प्राण देण्यास, साजरे करण्यास आणि दुःख सहन करण्यास - एकत्रित रीतीने. तथापि, येशूने आपणाला आपली घरे आणि प्रियजनांस मागे सोडण्यास आणि कोठेही जाण्यास इच्छुक असण्यास - आणि सर्वीकडे जाण्यास - नवीन आध्यात्मिक कुटुंबे सामायिक करण्यास आणि प्रारंभ करण्यास शिकविले. मग आपण हे दोन्ही गोष्टी कश्या करू शकतो? जेव्हा तुम्ही तैयार असाल, खालील विडिओ बघा आणि पुढील प्रश्नावर चर्चा करा.
ta_in: நாம் ஒன்றாய் வாழவும், ஒரு சிறிய ஆவிக்குறிய குடும்பமாய், ஒருவரையொருவர் நேசித்து, ஒருவருக்கொருவர் தன் வாழ்க்கையை அர்பணித்து ஒன்றாய் வாழ கற்றுக் கொடுத்துள்ளார். இருந்தும் நம்முடைய வீட்டையும், நம்மை நேசிப்பவர்களையும் விட்டு விட்டு எங்கும் செல்லவும் – புதிய ஆவிக்குறிய குடும்பங்களை உருவாக்கவும் கற்றுக் கொடுத்துள்ளார். அந்த இரண்டையும் நாம் எப்படி செய்ய முடியும்? நீங்கள் தயாரான பின்பு கீழே கொடுக்கபட்டுள்ள வீடியோவைப் பார்த்து, பின்பு கொடுக்கப்பட்ட கேள்விகளைப் பற்றி உரையாடவும்.
zh_cn: 耶稣教导我们﹐我们要维持紧密的关系﹐如同属灵小家庭一样同甘共苦生活﹐彼此相爱﹐也为彼此舍命。但是﹐耶稣也教导我们﹐我们要离开自己的家以及所爱的人﹐愿意去任何地方﹐所有的地方﹐去分享﹑成立新的属灵家庭。我们要怎么兼顾这两个教导呢？准备好之后﹐一起来看底下的影片﹐接着讨论更底下所列出的问题。

source: Zúme Video Scripts: Two Churches
fr_fr: Script vidéo de Zúme : Faire partie de deux églises
id_id: Naskah Video Zume: Dua Gereja
it_it: Zúme Video Script: Le Due Chiese
ko: Zúme 비디오 스크립트 : 두 교회
mr: झुमे व्हिडिओ स्क्रिप्ट्स: दोन मंडळ्या
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: இரண்டு தேவாலயங்கள்
zh_cn: 「天国酵母」影片稿︰两个教会并进

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
fr_fr: Quels sont les avantages de maintenir une famille spirituelle cohérente qui donne naissance à de nouveaux qui grandissent et se multiplient au lieu de continuellement cultiver une famille et de la diviser afin de grandir?
id_id: Apa sajakah manfaat mempertahankan keluarga rohani yang konsisten dalam membuat keluarga baru yang tumbuh dan berlipat-ganda daripada terus-menerus mengembangkan keluarga dan membaginya untuk tumbuh?
it_it: Quali sono alcuni vantaggi di mantenere una costante famiglia spirituale che ne dà vita ad altre, che cresce e si moltiplica, invece di far crescere continuamente una famiglia e dividerla in modo da farla crescere?
ko: 지속적으로 가족을 키우고 나누기 위해 나누지 않고 성장하고 번성하는 새로운 가족을 낳는 일관된 영적 가족을 유지하면 어떤 이점이 있습니까?
mr: कोणते फायदे आहेत सातत्याने राहणारे आध्यात्मिक कुटुंब टिकवून ठेवण्याचे जे अश्या नवीन कुटुंबांना जन्म देतात जे वाढतात आणि ज्यांची गुणात्मक वाढ होते याऐवजी कि एक कुटुंब सतत वाढत आहे आणि विभाजित होते वाढण्याकरिता?
ta_in: பிரிவதின் மூலம் பெருகும் ஆவிக்குறிய குடும்பங்களை உருவாக்குவதற்கு பதிலாய், தொடர்ந்து புதிது புதிதாய் ஆவிக்குறிய குடும்பங்களை உருவாக்குவதின் நற்பண்புகள் என்ன?
zh_cn: 相较于将原有的属灵家庭切分为几个小组，保有原来属灵家庭的样貌，倍增出新的属灵家庭，有何益处？

source: Create a Three Month Plan (30min)
fr_fr: Créer un plan de trois mois (30min)
id_id: Buatlah Rencana Tiga Bulan (30min)
it_it: Creare un Piano Trimestrale (30min)
ko: 3 개월 계획 작성 (30 분)
mr: तीन महिन्यांची योजना तयार करा (30 मिनिटे)
ta_in: 3 மாத திட்டத்தை தயாரிக்கவும் (30 நிமிடங்கள்)
zh_cn: 写出三个月规划﹙30 分钟﹚

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
fr_fr: Dans sa Bible, Dieu dit : « Je connais les projets que j'ai formés sur vous, des projets de bonheur et non de malheur, des plans pour vous donner l'espoir et un avenir. » Dieu forme des projets, et Il s'attend à ce que nous formions des projets aussi. Il nous enseigne à travers Sa Parole et son travail à regarder vers l'avenir, voir un avenir meilleur, faire un plan pour y arriver, puis préparer les ressources dont nous aurons besoin en chemin.
id_id: Dalam Kitab Suci-Nya, Allah berkata – (Yeremia 29:11 [TB])Sebab Aku ini mengetahui rancangan-rancangan apa yang ada Pada-ku mengenai kamu, demikianlah firman ALLAH, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.
it_it: Nella Bibbia, Dio dice: “Infatti io so i pensieri che medito per voi”, dice il SIGNORE: “pensieri di pace e non di male, per darvi un avvenire e una speranza”. Dio ha dei piani e si aspetta che ne abbiamo anche noi. Lui ci insegna attraverso la Sua parola e la Sua opera a guardare avanti, vedere un domani migliore, ideare un piano per come arrivare a quell’obiettivo per poi preparare le risorse di cui si avrà bisogno lungo il cammino.
ko: 하나님께서는 성서에서 "내가 당신을위한 계획을 알고 당신을 번영 시키며 해를 끼치 지 않을 계획이며 당신에게 희망과 미래를 줄 계획"이라고 말합니다. 하나님은 계획을 세우시고 우리도 계획을 세우기를 기대 하신다. 그분은 우리에게 그분의 말씀과 사업을 통해 앞서 보시고 더 나은 내일을 보시고 그곳에가는 방법에 대한 계획을 세우시고 우리가가는 길에 필요한 자원을 준비하라고 가르치 십니다.
mr: त्याच्या बायबलमध्ये, देव म्हणतो की, “तुमच्याविषयी माझ्या मनात जे संकल्प आहेत ते मी जाणतो, ते संकल्प हिताचे आहेत, अनिष्टाचे नाहीत, ते तुम्हांला तुमच्या भावी सुस्थितीची आशा देणारे आहेत.” देव योजना बनवितो आणि आपण देखील योजना बनवावी अशी अपेक्षा करितो. तो त्याच्या वाचनाद्वारे आणि त्याच्या कार्याद्वारे पुढे बघण्यास, उत्तम उद्याचा दिवस बघण्यास, तिथे कसे जावे ह्याची योजना बनविण्यास, आणि मार्गात लागणारे साधनांची तैयारी करण्यास शिकवितो.
ta_in: வேதத்தில் தேவன் சொல்கிறார் “நான் உனக்காய் வைத்திருக்கும் திட்டத்தை நான் அறிவேன், உனக்கு தீங்கு செய்வதல்ல உன்னை செழிப்பாக்கும் திட்டங்கள், உனக்கு நம்பிக்கையும் எதிர்காலத்தையும் கொடுக்கும் திட்டங்கள்”. தேவன் திட்டங்களை தீட்டுகிறார், நம்மையும் அப்படியே செய்வதற்கு எதிர்பார்க்கிறார். அவருடைய வார்த்தையை கொண்டு நம்மோடு பேசுகிறார். அவரின் செயல்கள் சிறந்ததொரு எதிர்காலத்திற்கு உரியதாய் இருக்கிறது. அதை சென்றடைவதற்கு ஒரு திட்டம் வகுத்து அதற்கான காரியங்களை கொடுக்கிறார்.
zh_cn: 在圣经里﹐神说︰「我知道我向你们所怀的意念是赐平安的意念﹐不是降灾祸的意念﹐要叫你们末后有指望。」（耶廿九11） 神做事有计划﹐祂也要我们行事有规划。在圣经里面以及祂自己的作为都教导我们﹐若要展望那更好的将来﹐必须做好达到目标的规划﹐并预备在进行过程当中需要的资源。

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
fr_fr: Un plan de trois mois est un outil que vous pouvez utiliser pour concentrer votre attention et vos efforts et les garder alignés avec les priorités de Dieu pour faire des disciples qui se multiplient. Passer les 30 minutes suivantes à prier, à lire et à remplir les engagements énumérés dans le Plan de trois mois.
id_id: Rencana 3-Bulan adalah alat yang dapat Anda gunakan untuk membantu memusatkan perhatian dan upaya Anda dan menjaga mereka selaras dengan prioritas Allah untuk membuat murid yang berlipat-ganda. Gunakan 30 menit berikutnya untuk berdoa, membaca, dan kemudian menyelesaikan komitmen yang tercantum di bagian Rencana Tiga Bulan.
it_it: Un Piano Trimestrale è uno strumento che si può usare per aiutare a focalizzare la vostra attenzione e i vostri sforzi e tenerli allineati alle priorità di Dio del fare discepoli che si moltiplicano. Trascorrete i prossimi 30 minuti pregando, leggendo e contemplando gli impegni sottoscritti nella sezione del Piano di 3 Mesi.
ko: 3 개월 계획은주의를 기울이고 노력을 집중시키고 번성하는 제자들을 만들기 위해 하나님의 우선 순위에 맞추는 데 도움이되는 도구입니다. 다음 30 분 동안기도하고 읽고 읽은 다음 3 개월 계획에 나열된 약속을 완수하십시오.
mr: तीन महिन्यांची योजना हे एक साधन आहे ज्याचा तुम्ही ध्यानावर आणि प्रयत्नांवर लक्ष केंद्रित करण्यासाठी आणि त्यांना गुणात्मक रीतीने वाढणारे शिष्य बनविण्याच्या देवाच्या प्राथमिकतेशी संरेखित करण्यासाठी उपयोग करू शकता. पुढील 30 मिनिटे प्रार्थना करण्यासाठी, वाचण्यासाठी, आणि नंतर तीन महिन्याच्या योजनेमध्ये सूचिबद्ध केलेल्या वचनबध्दतांना पूर्ण करण्यासाठी घालवा.
ta_in: சீஷர்களை பெருக்குவதை கடவுளின் முன்னுறிமைகளுடன் இணைப்பதற்கு இந்த 3 மாத திட்டத்தை பயன்படுத்துங்கள். 3 மாத திட்டத்தில் கொடுக்கப்பட்ட உறுதி மொழிகளை படித்து அடுத்த 30 நிமிடங்களை ஜெபத்தில் செலவிடுங்கள்.
zh_cn: 可以从「三个月规划」这个工具﹐学习专注心力﹐安排好倍增门徒的优先次序。接下来的30分钟时间﹐翻到训练手册「三个月规划」的这段﹐先祷告，读完说明﹐再把你决定要做的写下来。

source: You can use the printed version in your Zúme Guidebook or our online version.
fr_fr: Vous pouvez utiliser la version imprimée dans votre guide Zúme ou notre version en ligne.
id_id: Anda dapat menggunakan versi cetak dalam Buku Panduan Zúme atau versi online kami.
it_it: È possibile utilizzare la versione stampata della Guida Zúme o quella online.
ko: Zúme Guidebook 또는 온라인 버전에서 인쇄 된 버전을 사용할 수 있습니다.
mr: तुम्ही तुमच्या झुमे गाइडबुकमधल्या मुद्रित आवृत्तीचा किंवा आमच्या ऑनलाइन आवृत्तीचा वापर करू शकता.
ta_in: நீங்கள் அச்சிடப்பட்ட சூம் புத்தகத்தையோ அல்லது இணைய தளத்தில் உள்ளதையோ உபயோகிக்கலாம்.
zh_cn: 也可以直接填写在「天国酵母」手册里面﹐或是网路格式来填写。

source: Online "Three Month Plan"
fr_fr: « Plan de trois mois » en ligne
id_id: "Rencana Tiga Bulan" online
it_it: Online "Piano Trimestrale”
ko: 온라인 "3 개월 계획"
mr: ऑनलाईन "तीन महिन्यांची योजना"
ta_in: இணையம் "3 மாத திட்டம்"
zh_cn: 网路上的「三个月规划表」

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
fr_fr: Les participants peuvent accéder à leur propre plan de trois mois sur la colonne latérale de leur tableau de bord. Ils peuvent relier leur plan à ce groupe en ajoutant la clé suivante :
id_id: Peserta dapat mengakses rencana tiga bulan mereka sendiri pada kolom sisi dasbor mereka. Mereka dapat menghubungkan rencana mereka dengan kelompok ini dengan menambahkan kunci berikut:
it_it: I partecipanti possono accedere al proprio piano trimestrale dalla colonna laterale della bacheca. Possono collegare il loro piano con questo gruppo aggiungendo il seguente codice:
ko: 참가자는 대시 보드의 측면 열에서 자신의 3 개월 계획에 액세스 할 수 있습니다. 다음 키를 추가하여 계획을이 그룹과 연결할 수 있습니다.
mr: सहभागी त्यांच्या डॅशबोर्डच्या साइड कॉलमवर असणाऱ्या त्यांच्या स्वतःच्या तीन महिन्यांच्या योजनेवर जाऊ शकतात. ते पुढील सूत्र (की) जोडून ह्या गटाशी त्यांची योजना कनेक्ट करू शकतात:
ta_in: உறுப்பினர்கள், தொகுப்பின் பக்கவாட்டில் கொடுக்கப்பட்டுள்ள 3 மாத திட்டத்தை பார்க்கலாம். அதை உங்கள் குழுவுடன் கடவுச் சொல்லை கொண்டு இணைக்க முடியும்:
zh_cn: 参与者可以在网站工具板的栏位里﹐找到自己的「三个月规划表」﹐把自己的规划表连结到小组里，连结代码如下︰
