Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: to saturate the world with multiplying disciples
ko: 제자들을 곱하여 세상을 포화시키다

source: in our generation.
ko: 우리 세대에

source: Learn More @ Zúme.Vision
ko: @ Zúme.Vision에 대해 더 알아보기

source: Our Core Strategy
ko: 우리의 핵심 전략

source: Holiness, Prayer, Training Saturation, Church Saturation
ko: 성결,기도, 훈련 포화, 교회 채도

source: Holiness, Obedience, and Love
ko: 성결, 순종, 사랑

source: We need to be disciples worth multiplying.
ko: 우리는 곱할 가치가있는 제자가되어야합니다.

source: Jesus is our measurement.
ko: 예수는 우리의 측정입니다.

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
ko: 너 말고. 내가 아니야 역사가 아닙니다. 이상이 아닙니다. 의식이 아닙니다. 예수와 예수 만.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
ko: 그가 어떻게 살았는지 그가 말한 것. 그가 어떻게 사랑했는지 모두. 이 점에서 우리는 우리 앞에 온 신앙의 영웅들처럼 예수에 대한 즉각적이고 급진적이며 값 비싼 순종으로 표시되기를 갈망합니다.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
ko: 예수님은 측정 이시고 그분의 영은 그분과 같이 되고자하는 우리의 희망입니다. 그리고 우리의 삶과 친구들의 사랑을 둘러싼 왕국의 열매를 보는 날에는 그분의 영이 우리를 통해 움직 였기 때문입니다.

source: Extraordinary Prayer
ko: 특별한기도

source: Extraordinary prayer has proceeded every disciple making movement in history.
ko: 역사상 모든 제자 운동을하는 특별한기도가 진행되었습니다.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
ko: 당신은 묻지 않기 때문에 (약 4 : 2)하지 않았습니다. 움직임을보고 싶다면 요청해야합니다.

source: Training Saturation
ko: 훈련 포화

source: (1 Training &#xF7; Population)
ko: (1 교육 & # xF7; 인구)

source: 1 Training
ko: 1 훈련

source: Every 5,000 People (North America)
ko: 5,000 명 (북미)

source: Every 50,000 People (Globally)
ko: 50,000 명마다 (전 세계)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
ko: 제자 곱셈 아이디어는 성경적이지만 종종 그리워합니다. 곱셈 원리에 대한 간단한 훈련은 심지어 확립 된 신자들도 건강하지 못한 삶에서 벗어날 수 있습니다.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
ko: 실시간 교육이 가장 좋습니다. 그러나 훈련이 필요한 사람들은 가능한 실제 훈련을 훨씬 넘어서 확장됩니다. Zume.Training은 그룹이 패러다임 전환 곱셈 교육을받을 수있는 온라인, 실생활의 주문형 교육입니다.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
ko: 우리는 특히 교회가있는 곳에서 제자가 움직이는 운동을보기 전에 훈련 운동이 필요하다고 생각합니다.

source: Simple Church Saturation
ko: 간단한 교회 채도

source: (2 Simple Churches &#xF7; Population)
ko: (2 개의 간단한 교회 & # xF7; 인구)

source: 2 Simple Churches
ko: 2 개의 간단한 교회

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
ko: 한 곳에있는 많은 교회는 축복이지만, 여러 곳에있는 많은 교회는 더 큰 축복입니다. 그리고 교회는 가장 큰 축복 중 하나 인 교회가 없었던 곳으로 이사했습니다.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
ko: "당신의 신뢰를 계획하고, 당신의 계획을 신뢰하지 마십시오"라는 말이 계속됩니다. 우리는 모든 혀, 부족 및 국가에 신자들의 가족을 갖는 것이 아버지의 마음임을 알고 있습니다. 그는 또한 우리를 화해의 동료로 초대했습니다. 따라서 훈련 1과 교회 2의 목표는 그것을 할 수있는 사람을 신뢰한다는 것입니다.

source: Pieces Page
ko: 조각 페이지

source: Zúme Vision
ko: 주메 비전

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
ko: 예수를 따르는 사람들이 거의없고 멀리있는 곳에서도 평화로운 사람을 찾아서 제자를 삼는 것이 빠르게 진행될 수 있습니다. 평화로운 사람을 찾았을 때 어떻게 알 수 있습니까?

source: Footer Links
fr_fr: Lien pied de page
id_id: Tautan Footer
mr: तळटीप लिंक्स
ta_in: அடிக்குறிப்பின் இணைப்புகள்
zh_cn: 页尾连结

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you when you find them?
fr_fr: La création de disciples peut être rapidement avancée en trouvant une personne de paix, même dans un endroit où les disciples de Jésus sont peu nombreux. Comment savez-vous quand vous avez trouvé une personne de paix et que faites-vous quand vous la trouvez?
id_id: Murid-membuat dapat dengan cepat maju dengan mencari seseorang damai, bahkan di tempat di mana pengikut Yesus adalah sedikit dan jauh antara. Bagaimana Anda tahu ketika Anda telah menemukan orang damai dan apa yang Anda ketika Anda menemukan mereka?
it_it: Il processo di formazione dei discepoli può avanzare velocemente se si trova una persona di pace, anche in un luogo dove i seguaci di Gesù sono pochi e distanti tra loro. Come capite se avete trovato una persona di pace e cosa fate quando la trovate?
mr: शांतीचा व्यक्ती शोधून शिष्य बनवणे तीव्र गतीने वाढू शकते, अश्या ठिकाणीही जेथे येशूचे शिष्य दुर्मिळ आहेत. तुम्हाला कसे माहिती पडेल जेव्हा तुम्हाला शांतीचा व्यक्ती सापडतो आणि जेव्हा तो तुम्हाला सापडतो तुम्ही काय कराल?
ta_in: இயேசுவைப் பின்பற்றுபவர்கள் மிகக் குறைவாக உள்ளவர்கள் மத்தியிலும் கூட, அமைதியாக இருக்கும் ஒருவரைக் கண்டுபிடிப்பதன் மூலம் சீடர்களை உருவாக்குவதை விரைவாக்க முடியும். அப்படிப்பட்ட நபரைக் கண்டு பிடித்து விட்டீர்கள் என்று எப்படித் தெரியும். அப்படிக் கண்டுபிடித்தால் என்ன செய்வீர்கள்?
zh_cn: 即使在又远又少有信耶稣的地方﹐如能找出当得平安的人﹐就是「平安之子」那么门徒训练还是可以进展得非常快。怎么知道找到了当得平安的人？找到之后你们又该做什么？

source: Jesus said, “Where two or three have gathered together in My name, I am there in their midst.”
fr_fr: Jésus a dit : « Là où deux ou trois se sont réunis en mon nom, je suis là au milieu d'eux. »
id_id: Yesus berkata, “dimana dua atau tiga orang telah berkumpul bersama dalam nama-ku, Aku ada di tengah mereka. ”
it_it: Gesù disse: “Dove due o tre sono riuniti nel mio nome, io sono in mezzo a loro”.
zh_cn: 耶稣说︰「因为无论在哪里﹐有两三个人奉我的名聚会﹐那里就有我在他们中间。」（太十八20）

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Format de groupe 3/3 » dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Cari bagian "Perjamuan Kudus" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione del “Format del Gruppo 3/3” nel manuale Zúme e ascoltate l’audio di seguito.
zh_cn: 请翻到「天国酵母」手册「三合一小组」这课﹐并一起来听底下这段录音。

source: MODEL 3/3 GROUP
fr_fr: MONTRER L'EXEMPLE D'UN GROUPE 3/3
id_id: KELOMPOK 3/3 MODEL
it_it: MODELLO DEL GRUPPO 3/3
zh_cn: 「三合一小组」模式示范

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way a 3/3 Group is not just a small group but a Simple Church.
fr_fr: Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, prier, apprendre, grandir et pratiquer l'obéissance et le partage de ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe, mais une Église simple.
id_id: Kelompok 3/3 merupakan cara bagi pengikut Yesus untuk bertemu, berdoa, belajar, tumbuh, bersekutu dan berlatih mematuhi dan berbagi apa yang telah mereka pelajari. Dengan cara ini Kelompok 3/3 bukan hanya kelompok kecil tapi Gereja Sederhana.
it_it: Un Gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione, imparare ad ubbidire e condividere quanto appreso. In questo senso un Gruppo di 3/3 non è soltanto un piccolo gruppo, ma una Chiesa Semplice.
zh_cn: 「三合一小组」聚会方式﹐让耶稣的跟随者能聚在一起祷告﹑学习﹑成长与团契﹐还能一起操练顺从与分享他们所学到的东西﹐也因此三合一小组就不只是小组聚会﹐可以说已经是微型教会了。

source: In the following video, you'll see a live demonstration of a 3/3 group meeting together.
fr_fr: Dans la vidéo suivante, vous verrez une démonstration en direct d'une réunion de groupe 3/3 ensemble.
id_id: Dalam video berikut, Anda akan melihat demonstrasi hidup dari pertemuan bersama-sama Kelompok 3/3.
it_it: Nel video seguente, vedrete una dimostrazione dal vivo di una riunione di un gruppo 3/3 insieme.
zh_cn: 接下来这段影片，你将看见「三合一小组」模式的聚会案例。

source: Asses yourself using the coaching checklist.
fr_fr: S'évaluer en utilisant la liste d'évaluation de coaching.
id_id: Nilai diri Anda sendiri menggunakan daftar periksa pembinaan.
it_it: Valuta te stesso usando la checklist di tutoraggio.
zh_cn: 使用「教练指南」做评估。

source: Stats
fr_fr: Statistiques
id_id: Statistik
it_it: Statistiche
mr: आकडेवारी
ta_in: புள்ளி விவரம்
zh_cn: 统计资讯

source: About Zúme Project
fr_fr: À propos du projet Zúme
id_id: Tentang Proyek Zume
it_it: Informazioni su Zúme Project
mr: झुमे प्रोजेक्ट बद्दल
ta_in: சூம் திட்டத்தைப் பற்றி
zh_cn: 关于「天国酵母计划」Zúme Project

source: Thank you. You have already requested a coach connection.
fr_fr: Merci. Vous avez déjà demandé une connection avec un coach.
it_it: Hai già richiesto di metterti in contatto con un tutor. Grazie.
mr: धन्यवाद. आपण यापूर्वीच कोच कनेक्शनची विनंती केली आहे.
ta_in: நன்றி. நீங்கள் முன்பே பயிற்சியாளருக்காக விண்ணப்பித்திருக்கிறீர்கள்.
zh_cn: 谢谢﹐知悉你要求一位教练协助。

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. We feel strongly that Kingdom ventures should be sacrificially offered freely.
fr_fr: Oui. Il n'y a pas de versions premium, pas de périodes d'essai, pas de ventes de produits de suivi. Nous croyons fermement que les entreprises du Royaume devraient être offertes gratuitement.
id_id: Ya. Tidak ada versi premium, tidak ada periode percobaan, tidak ada tindak-penjualan produk. Kita dengan kuat merasa bahwa usaha Kerajaan harus ditawarkan dengan gratis.
it_it: Sì, non ci sono versioni premium, non ci sono periodi di prova, non ci sono vendite successive di prodotti. Siamo fermamente convinti che le opere del Regno dovrebbero con sacrificio essere offerte gratuitamente.
mr: हो. प्रीमियम आवृत्त्या नाहीत, चाचणी कालावधी नाहीत, उत्पादनांची विक्री नाही. आम्हाला ठामपणे वाटते की राज्याचे कार्य बलिदान पूर्वक मोकळेपणाने द्यावे.
ta_in: ஆம். பிரீமியம் பதிப்போ அல்லது பரிசோதிக்கும் காலமோ இல்லை. இராஜ்ஜியத்துக்கடுத்த காரியங்களை இலவசமாய் கொடுக்க வேண்டுமென்று நாங்கள் நினைக்கிறோம்.
zh_cn: 没错。我们确实没有付费版本﹐没有试用期限﹐也不贩售相关商品。我们坚持：致力于国度拓展必须是无条件奉献给予的。

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
fr_fr: Le projet débutera dans les langues suivantes et sera mis à la disposition de ceux qui souhaitent traduire la formation et les outils en langues supplémentaires : arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, gujarati, Hausa, Hindi, Indonésien, Italien, Japonais, Kannada, Coréen, Maithili, Malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Espagnol, Swahili, Tamoul, Telugu, Thaïlande, Turc, Ourdou, Vietnamien, Yoruba.
id_id: Proyek akan dimulai dalam bahasa berikut dan tersedia bagi mereka yang ingin menerjemahkan pelatihan dan alat-alat ke bahasa tambahan: Bahasa Arab, Bengali, bhojpuri, Burma, Cina (Mandarin), Cina (Kanton), Persia, Perancis, Jerman, Gujarati, Hausa, Hindi, Indonesia, Italia, Jepang, Kannada, Korea, maithili, malayalam, Marathi, Oriya, Panjabi (Timur), panjabi (Barat), Portugis, Rusia, Spanyol, Swahili, Tamil, Telugu, Thai, Turki, Urdu, Vietnam, Yoruba.
it_it: Il progetto inizierà nelle seguenti lingue e sarà messo a disposizione di coloro che desiderano tradurre la formazione e gli strumenti in altre lingue: arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, spagnolo, swahili, tamil, telugu, thai, turco, urdu, vietnamita, yoruba.
zh_cn: 这套门徒训练目前有这些语言︰华语﹑粤语﹑英语、法语﹑德语﹑义大利语﹑葡萄牙语﹑俄语﹑日语﹑韩语﹑印地语﹑印尼语、泰语﹑越南语﹑缅甸语﹑豪萨语 ﹑古吉拉特语、阿拉伯语﹑孟加拉语﹑博杰普尔语﹑波斯语﹑卡纳达语﹑迈蒂利语﹑马拉雅拉姆语﹑马拉提语﹑奥利亚语﹑东旁遮普语﹑西旁遮普语西班牙语﹑斯瓦希里语﹑坦米尔语﹑泰卢固语﹑土耳其语﹑乌都语﹑约鲁巴语。 预计也会有其他语言，我们开放给那些有意愿翻译课程与工具到其他语言的人一起参与。

source: Sign up using:
fr_fr: S'inscrire en utilisant :
id_id: Mendaftar
it_it: Registrarsi usando:
mr: हे वापरून साइन अप करा:
ta_in: பதிவிடவும்:
zh_cn: 使用以下方式注册︰

source: Sign in using:
fr_fr: Se connecter en utilisant :
it_it: Accedere usando:
mr: हे वापरून साइन इन करा:
ta_in: உள்ளே நுழைவதற்கு உபயோகிக்க:
zh_cn: 使用以下方式登入︰

source: See what data we have about you, if any.
fr_fr: Voir quelles données nous avons sur vous, le cas échéant.
it_it: Verificare quali dei tuoi dati sono in nostro possesso.
zh_cn: 查看我们持有你的何项资料﹐如有的话。

source: edit image @ gravatar.com
fr_fr: modifier l'image @ gravatar.com
id_id: sunting gambar @ gravatar.com
it_it: modifica immagine @ gravatar.com
mr: @ gravatar.com वर प्रतिमा संपादित करा
zh_cn: 在 gravatar.com 上修图

source: Your City
fr_fr: Votre ville
it_it: La tua città
mr: तुमचे शहर
ta_in: உங்கள் நகரம்
zh_cn: 你所在的城市

source: Zúme Project
fr_fr: Projet Zúme
id_id: Proyek Zume
it_it: Progetto Zúme
mr: झुमे प्रोजेक्ट
ta_in: சூம் திட்டம்
zh_cn: 「天国酵母计划」 Zúme Project

source: Zúme Project for multiplying disciples.
fr_fr: Projet Zúme pour la multiplication des disciples.
id_id: Proyek Zume untuk Melipatgandakan Murid
it_it: Progetto Zúme per la moltiplicazione dei discepoli.
mr: झुमे प्रोजेक्ट शिष्यांची गुणाकार वाढ होण्याकरिता
ta_in: சீஷர்களை பெருக்குவதில் சூம் திட்டம்
zh_cn: 以门徒倍增为目标的「天国酵母计划」Zúme Project

source: Zume Project
fr_fr: Projet Zúme
id_id: Proyek Zume
it_it: Progetto Zume
mr: झुमे प्रोजेक्ट
ta_in: சூம் திட்டம்
zh_cn: 「天国酵母计划」Zúme Project

source: Churches
fr_fr: Églises

source: Workers
fr_fr: Travailleurs

source: Mapping
fr_fr: Cartographie

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas suffisamment d'autorisations pour accéder à cette page.

source: General Settings
fr_fr: Paramètres généraux

source: Mapping Focus
fr_fr: Focus de Cartographie

source: Polygons
fr_fr: Polygones

source: Levels
fr_fr: Niveaux

source: Geocoding
fr_fr: Géocodage

source: Locations List
fr_fr: Liste des emplacements

source: Credits
fr_fr: Crédits

source: Map
fr_fr: Carte

source: List
fr_fr: Liste

source: Refresh Cached Data
fr_fr: Actualiser les données caches

source: World
fr_fr: Monde

source: Zume POP
fr_fr: POP Zúme

source: Menu
it_it: Menù
mr: मेन्यू (विकल्पसूची)
ta_in: பட்டியல்:
zh_cn: 目录

source: #ZumeProject
id_id: #ProyekZume
ta_in: #சூம் திட்டம்

source: https://github.com/ZumeProject/zume-project-multilingual
ta_in: ttps://github.com/ZumeProject/zume-project-multilingual

source: Zume Download
id_id: Unduhan Zume

source: All Zume Downloads
id_id: Semua Unduhan Zume

source: Add New
id_id: Tambhakan Baru

source: Add New Zume Download
id_id: Tambahkan Unduhan Zume Baru

source: Edit
id_id: Sunting

source: Edit Zume Download
id_id: Sunting Unduhan Zume

source: New Zume Download
id_id: Unduhan Zume Baru

source: View Zume Download
id_id: Lihat Unduhan Zume

source: Search Zume Downloads
id_id: Cari Unduhan Zume

source: Nothing found in the Database.
id_id: Tidak ditemukan dalam Basis Data.

source: Nothing found in Trash
id_id: Tidak ditemukan dalam Tempat Sampah

source: Zume video catalog for language videos
id_id: Katalog video Zume untuk video bahasa

source: Enter the title here
id_id: Masukkan judul di sini

source: Zume Video
id_id: Video Zume

source: All Zume Videos
id_id: Semua Video Zume

source: Add New Zume Video
id_id: Tambahkan Video Zume Baru

source: Edit Zume Video
id_id: Sunting Video Zume

source: New Zume Video
id_id: Video Zume Baru

source: View Zume Video
id_id: Lihat Video Zume

source: Search Zume Videos
id_id: Cari Video Zume
