Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
fr_fr: Est-ce le modèle qu'on vous a enseigné quand vous avez commencé à suivre Jésus? Sinon, qu'est-ce qui était différent ?
id_id: Apakah pola ini juga yang diajarkan ketika Anda pertama kali mulai mengikuti Yesus? Jika tidak, apa yang berbeda?
it_it: Vi è stato insegnato questo modello quando avete iniziato a seguire Gesù? Se no, cosa c’era di diverso?
ko: 이것이 처음 예수를 따르기 시작할 때 배운 패턴입니까? 그렇지 않다면 무엇이 달라졌습니까?
mr: तुम्ही येशूचे अनुसरण करण्यास सुरुवात केली तेव्हा हीच पद्धत तुम्हाला शिकविण्यात आली होती का? नसल्यास, काय वेगळे होते?
ta_in: நீங்கள் இயேசுவை பின்பற்ற ஆரம்பித்த பொழுது, இப்படித்தான் போதிக்கப்பட்டீர்களா? இல்லையெனில் எது வேறுபாடாயிருக்கிறது?
zh_cn: 这种方式与你在初信主作主门徒时所学到的模式一样吗？如果不是﹐有哪些地方不一样？

source: After you came to faith, how long was it before you began to disciple others?
fr_fr: Après votre arrivée à la foi, combien de temps a-t-il fallu avant que vous commenciez à faire des disciples ?
id_id: Berapa lama setelah Anda mulai menjadi orang percaya, Anda memulai memuridkan orang lain?
it_it: Una volta giunti alla fede, quanto tempo è passato prima di aver cominciato a discepolare altri?
ko: 당신이 믿음에 들어간 후, 다른 사람들을 제자로 삼기까지 얼마나 걸립니까?
mr: तुम्ही विश्वासात आल्यानंतर, तुम्ही इतरांना शिष्य बनविण्यास सुरू करे पर्यंत किती वेळ लागला?
ta_in: நீங்கள் விசுவாசத்திற்குள் வந்த பின்பு எவ்வளவு நாள் கழித்து, சீஷர்களை உருவாக்க ஆரம்பித்தீர்கள்?
zh_cn: 你们在信耶稣多久之后﹐才开始带其他人来成为门徒？

source: What do you think would happen if new followers started sharing and discipling others, immediately?
fr_fr: Que pensez-vous qu'il se passerait si les nouveaux adeptes commençaient à partager et à faire des autres des disciples, immédiatement?
id_id: Apa yang Anda pikirkan akan terjadi jika pengikut baru langsung mulai berbagi dan memuridkan orang lain?
it_it: Cosa pensate succederebbe, se nuovi seguaci di Gesù cominciassero a condividere e a fare discepoli immediatamente?
ko: 새로운 추종자들이 다른 사람들을 즉시 공유하고 징계하기 시작하면 어떻게 될 것이라고 생각하십니까?
mr: तुमच्या मते काय होईल जर नवीन अनुयायांनी ताबडतोब इतरांना सांगणे आणि त्यांना शिष्य बनविणे सुरू केले तर?
ta_in: புதிதாய் விசுவாசிகளானவர்கள் உடனே சீஷர்களை உருவாக்க முற்பட்டால் என்ன நடக்கும்?
zh_cn: 如果初信者刚开始就立刻跟人分享福音﹐并且带人成为门徒﹐会有什么结果呢？

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
fr_fr: Qu'est-ce que les canetons ont à voir avec la fabrication de disciples? Ils mènent et suivent en même temps.
id_id: Apa kemiripan kelakuan anak bebek dengan pemuridan? Mereka memimpin dan mengikuti pada saat yang sama.
it_it: Cosa hanno a che fare gli anatroccoli con il fare discepoli? Essi conducono e seguono allo stesso tempo.
ko: 오리 새끼는 제자 만들기와 어떤 관련이 있습니까? 그들은 동시에 이끌고 따른다.
mr: बदकाच्या पिल्लांचा शिष्य बनविण्याशी काय संबंध आहे? ते एकाच वेळी नेतृत्व करतात आणि अनुसरण करतात.
ta_in: சீஷர்களை உருவாக்குவதை மிகவும் மெதுவாக செய்தால் எப்படி இருக்கும்? அவர்களும் அதையே பின்பற்றுவார்கள்.
zh_cn: 小鸭跟门徒训练之间有什么关联？原来是因为每一只小鸭都同时是跟随者又是带领者。

source: Zúme Video Scripts: Duckling Discipleship
fr_fr: Script vidéo de Zúme : disciples canetons
id_id: Naskah Video Zúme: Pemuridan Anak Bebek
it_it: Zúme Video Script: Discepolare come Anatroccoli
ko: Zúme 비디오 스크립트 : Duckling Discipleship
mr: झुमे व्हिडिओ स्क्रिप्ट्स: बदकाच्या पिल्लू सारखे शिष्यत्व
ta_in: சூம் வீடியோ வசனங்கள்: மிகவும் மெதுவான சீஷத்துவம்
zh_cn: 「天国酵母」影片稿︰小鸭门徒训练法

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
fr_fr: Sur quel domaine du disciple (lire/comprendre la Bible, prier, partager l'histoire de Dieu, etc.) voudriez-vous en apprendre davantage ? Qui est quelqu'un qui pourrait vous aider à apprendre?
id_id: Apa satu bidang pemuridan (membaca/pemahaman Alkitab, berdoa, berbagi cerita Tuhan, dll) yang Anda ingin pelajari lebih lanjut? Siapakah seseorang yang dapat membantu Anda belajar?
it_it: Qual è una parte del discepolato (leggere, comprendere la Bibbia, pregare, condividere la Storia di Dio ecc.) su cui vorreste imparare di più? C’è qualcuno che potrebbe aiutarvi in questo?
ko: 더 배우고 싶은 제자 훈련 (성경 읽기 / 이해,기도, 하나님의 이야기 등)의 한 영역은 무엇입니까? 배우는 데 도움이되는 사람은 누구입니까?
mr: शिष्यत्वाचे एक क्षेत्र कोणते आहे (बायबल वाचणे / समजणे, प्रार्थना करणे, परमेश्वराची कहाणी सांगणे इ.) ज्याबद्दल तुम्ही अधिक जाणून घेऊ इच्छित आहात? कोण आहे जो तुम्हाला शिकण्यास मदत करू शकेल?
ta_in: சீஷர்களை உருவாக்கும் எந்த ஒரு பகுதியை (வேதத்தை படிப்பது, புரிந்து கொள்வது, ஜெபிப்பது, கடவுளின் கதையை பகிர்ந்து கொள்வது போன்றவை) நீங்கள் கற்றுக் கொள்ள விரும்புகிறீர்கள்? அதற்கு யார் உங்களுக்கு உதவி செய்வார்?
zh_cn: 请问你想要多了解哪一方面的门徒训练课题﹙阅读或了解圣经、祷告、分享神的故事等﹚？有谁能在这方面帮助你们吗？

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
fr_fr: Sur quel domaine de formation de disciple pensez-vous pouvoir partager avec les autres? Qui est quelqu'un avec qui vous pourriez partager?
id_id: Apa satu bidang pemuridan yang Anda rasa dapat anda bagikan dengan orang lain? Siapa seseorang yang Anda dapat berbagi dengan?
it_it: Qual è una parte del discepolato che pensate di poter condividere con altri? C’è qualcuno con il quale potreste farlo?
ko: 다른 사람들과 나눌 수 있다고 느끼는 제자도의 한 영역은 무엇입니까? 공유 할 수있는 사람은 누구입니까?
mr: शिष्यत्वाचे एक क्षेत्र कोणते आहे जे तुम्हाला वाटते की तुम्ही इतरांसह सामायिक करू शकाल? तो कोण आहे ज्याबरोबर तुम्ही सामायिक करू शकता?
ta_in: சீஷத்துவத்தின் எந்த ஒரு பகுதியை நீங்கள் மற்றவர்களுடன் பகிர்ந்து கொள்ளலாம் என்று நினைக்கிறீர்கள்? நீங்கள் பகிர்ந்து கொள்ளக்கூடிய ஒருவர் யார்?
zh_cn: 哪一方面的门徒训练课题是你觉得可以开始与别人分享的？想一想可以跟谁分享呢？

source: Have you ever stopped to think about where God's Kingdom... isn't?
fr_fr: Vous êtes-vous déjà demandé où le Royaume de Dieu ... n'est pas représenté ?
id_id: Apakah Anda pernah berhenti untuk berpikir tentang di mana kerajaan Allah! Bukan?
it_it: Vi siete mai fermati a pensare dove non c’è il regno di Dio?
ko: 하느님의 왕국이 어디에 있는지 생각하지 않으셨습니까?
mr: कधी आपण थांबून विचार केला आहेत का कि परमेश्वराचे राज्य…. कुठे नाही आहे?
ta_in: கடவுளுடைய ராஜ்யம் எங்கே என்று யோசிப்பதை நீங்கள் எப்போதாவது நிறுத்திவிட்டீர்களா ... இல்லையா?
zh_cn: 你可曾静下来思想那些神的国度尚未临到的地方吗？

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
fr_fr: Avez-vous déjà visité une maison ou un quartier ou même une ville où il semblait que Dieu était juste ... manquant? Ce sont généralement les endroits où Dieu veut le plus travailler.
id_id: Apakah Anda pernah mengunjungi sebuah rumah atau sebuah lingkungan atau bahkan sebuah kota di mana seolah-olah Allah ... hilang? Ini biasanya tempat di mana Allah paling ingin bekerja .
it_it: Avete mai visitato una casa, un quartiere o anche una città dove sembra che Dio sia dimenticato? Questi di solito sono i posti dove Dio vuole lavorare di più.
ko: 하나님이 방금 사라진 것처럼 보이는 집이나 이웃, 심지어 도시를 방문한 적이 있습니까? 이들은 대개 하나님 께서 가장 일하기를 원하시는 곳입니다.
mr: काय तुम्ही कधीही एखाद्या घराला किंवा शेजारी किंवा एखाद्या शहराला भेट दिली आहे का जेथे असे दिसून आले कि देवाचा तेथे अभाव आहे … तो तेथे नाही? ह्या सहसा अश्या जागा आहेत जेथे देवाला सर्वात जास्त काम करायची इच्छा आहे.
ta_in: கடவுள் இல்லாதது போல் தோன்றும் ஒரு வீடு, பகுதி அல்லது ஒரு நகரத்தை எப்போதாவது பார்வையிட்டீர்களா? இவை பொதுவாக கடவுள் அதிகம் வேலை செய்ய விரும்பும் இடங்கள்.
zh_cn: 你是否去过某个家庭﹑某个社区或是某个市镇﹐在那里你们感到神就是…不在那里？这些地方就是神最要动工的地方。

source: Zúme Video Scripts: Eyes to See
fr_fr: Script vidéo de Zúme : Des yeux pour voir
id_id: Naskah Video Zume: Mata yang Melihat
it_it: Zúme Video Script: Occhi per vedere
ko: Zúme 비디오 스크립트 : 볼거리
mr: झुमे व्हिडिओ स्क्रिप्ट्स: डोळे पाहण्यासाठी
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்கள்: கண்கள் பார்க்க
zh_cn: 「天国酵母」影片稿︰信心的眼光

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
fr_fr: Avec qui êtes-vous le plus à l'aise de partager : des gens que vous connaissez déjà ou des gens que vous n'avez pas encore rencontrés ?
id_id: Siapa yang Anda lebih nyaman berbagi dengan-orang yang Anda sudah tahu atau orang-orang yang belum bertemu?
it_it: Con chi vi sentite più a vostro agio per condividere? Persone che già conoscete o persone che non avete mai incontrato finora?
ko: 이미 알고있는 사람이나 아직 만나지 않은 사람과 더 편안하게 공유 할 수있는 사람은 누구입니까?
mr: तुम्ही कोणाला सांगण्यासाठी अधिक सोयीस्कर आहात - ज्या लोकांना तुम्ही आधीच ओळखत आहात किंवा ज्यांना तुम्ही भेटलेले नाही, अजूनपर्यंत?
ta_in: நீங்கள் யாருடன் பகிர்வதற்கு மிகவும் வசதியாக உணருகிறீர்கள்? - உங்களுக்கு ஏற்கனவே தெரிந்தவர்கள் அல்லது இதுவரை நீங்கள் சந்திக்காத நபர்கள்?
zh_cn: 通常你在哪些人面前比较能自在地交流分享？是熟识的人呢？还是陌生人呢？

source: Why do you think that is?
fr_fr: Pourquoi, à votre avis ?
id_id: Menurut Anda mengapa begitu?
it_it: Perché pensate che sia così?
ko: 왜 그렇게 생각하십니까?
mr: तुम्ही असा का विचार करिता कि ते आहे?
ta_in: அது ஏன் என்று நினைக்கிறீர்கள்?
zh_cn: 为什么会这样？

source: How could you get better at sharing with people you're less comfortable with?
fr_fr: Comment pourriez-vous mieux partager avec des gens avec qui vous êtes moins à l'aise?
id_id: Bagaimana Anda bisa menjadi lebih baik dalam berbagi dengan orang yang Anda kurang nyaman dengan?
it_it: Cosa potreste migliorare per condividere con persone con le quali vi sentite meno a vostro agio?
ko: 익숙하지 않은 사람들과 어떻게 더 잘 나눌 수 있습니까?
mr: ज्या लोकांसह तुम्ही कमी सोयीस्कर आहात त्या लोकांना सांगण्यासाठी तुम्ही कसे अधिक चांगले होऊ शकाल?
ta_in: உங்களுக்கு வசதியற்ற நபர்களுடன் பகிர்வதில் நீங்கள் எவ்வாறு சிறப்பாக இருக்க முடியும்?
zh_cn: 那么面对你感到不自在的人，要怎么做才容易跟他们交流分享？

source: The Lord's Supper
fr_fr: La Sainte Cène
id_id: Perjamuan Kudus
it_it: La Cena del Signore
ko: 주의 만찬
mr: प्रभू भोजन
ta_in: கர்த்தருடைய இராபோஜனம்
zh_cn: 领圣餐

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
fr_fr: Jésus dit : " Je suis le pain vivant qui est descendu du ciel. Celui qui mange ce pain vivra éternellement. Ce pain est ma chair, que je donnerai pour la vie du monde."
id_id: Isa berkata – (Yohanes 6:51[TB]) Akulah roti hidup yang telah turun dari sorga. Jikalau seseorang makan dari roti ini, ia akan hidup selama-lamanya, dan roti yang Kuberikan adalah daging-Ku, yang akan Kuberikan untuk hidup dunia.
it_it: Gesù disse: “Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che io darò per la vita del mondo è la mia carne”.
ko: 예수께서는“하늘에서 내려온 산 빵입니다. 이 빵을 먹는 사람은 영원히 살 것입니다. 이 빵은 내 육체이며 세상의 생명을 위해 줄 것입니다.”
mr: येशू म्हणाला, “स्वर्गातून उतरलेली जिवंत भाकर मीच आहे. ह्या भाकरीतून जो कोणी खाईल तो सर्वकाळ जगेल. जी भाकर मी देईन ती माझा देह असून ती जगाच्या जीवनासाठी आहे. ”
ta_in: இயேசு, “நான் வானத்திலிருந்து இறங்கிய ஜீவ அப்பம். இந்த அப்பத்தை யார் புசிக்கிறார்களோ அவர்கள் என்றென்றும் வாழ்வார்கள். இந்த அப்பம் என் சரீரம், இதை இந்த உலக வாழ்க்கைக்காக நான் தருகிறேன்”
zh_cn: 耶稣说︰「我就是从天上降下来生命的食物﹐人若吃了这食物﹐就必活到永远。我要赐的食物就是我的肉﹐是为了世人的生命而赐的。」（约六51）

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « La Sainte Cène » dans votre Guide Zúme, et écouter l'audio ci-dessous.
id_id: Cari bagian "Perjamuan Suci" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione “La Cena del Signore” nel manuale Zumé e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "주의 만찬"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मध्ये "प्रभू भोजन" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: உங்கள் ஜூம் வழிகாட்டி புத்தகத்தில்" கர்த்தருடைய இராபோஜனம் " பகுதியைக் கண்டுபிடித்து, கீழே உள்ள ஆடியோவைக் கேளுங்கள்.
zh_cn: 请翻到「天国酵母」手册「领圣餐」这一堂课﹐并一起来听下面这段录音。

source: Zúme Video Scripts: Lord's Supper
fr_fr: Script vidéo de Zúme : Sainte Cène
id_id: Naskah Video Zume: Perjamuan Kudus
it_it: Zúme Video Script: La Cena del Signore
ko: Zúme 비디오 스크립트 :주의 만찬
mr: झुमे व्हिडिओ स्क्रिप्ट्स: प्रभू भोजन
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்கள்: கர்த்தருடைய இராபோஜனம்
zh_cn: 「天国酵母」录音稿︰领圣餐

source: Practice the Lord's Supper (10min)
fr_fr: S'entraîner à faire la Sainte Cène (10 min)
id_id: Berlatih Perjamuan Kudus (10min)
it_it: Praticare la Cena del Signore (10min)
ko: 주의 만찬을 실천하십시오 (10 분)
mr: प्रभू भोजनाचा सर्व करा (10 मिनिटे)
ta_in: கர்த்தருடைய இராபோஜனத்தை பயிற்சி செய்யுங்கள் (10 நிமிடங்கள்)
zh_cn: 守圣餐的操练﹙10 分钟﹚

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
fr_fr: Passer les 10 minutes suivantes à célébrer la Sainte Cène avec votre groupe en utilisant le modèle à la page 15 de votre Guide Zúme.
id_id: Ambil waktu 10 menit berikutnya merayakan Perjamuan Suci dengan kelompok Anda menggunakan pola pada halaman 15 dari Buku Panduan Zúme Anda.
it_it: Trascorrete i prossimi 10 minuti celebrando la Cena del Signore con il vostro gruppo usando lo schema di pagina 15 nel manuale Zúme.
ko: 다음 10 분 동안 Zúme Guidebook 15 페이지의 패턴을 사용하여 그룹과 함께주의 만찬을 축하하십시오.
mr: तुमच्या झुमे गाइडबुकच्या पृष्ठ 15 वर असलेला नमुना वापरुन तुमच्या गटासह प्रभू भोजन साजरे करण्यासाठी पुढील 10 मिनिटे घालवा.
ta_in: 10 நிமிடங்கள் உங்கள் ஜூம் கையேடு புத்தகத்தின் 15 ஆம் பக்கத்தில் உள்ள வடிவத்தைப் பயன்படுத்தி உங்கள் குழுவுடன் கர்த்தருடைய இராபோஜனத்தைக் கொண்டாட அடுத்த 10 நிமிடங்களை செலவிடுங்கள்.
zh_cn: 使用「天国酵母」手册里的「领圣餐」这段﹐花10分钟的时间，与组员一同守圣餐。

source: Congratulations on finishing Session 4!
fr_fr: Félicitations, vous avez terminé la séance 4!
id_id: Selamat Anda sudah menyelesaikan Sesi 4!
it_it: Congratulazioni per aver terminato la sessione 4!
ko: 세션 4를 마치고 축하합니다!
mr: सत्र 4 पूर्ण केल्याबद्दल अभिनंदन!
ta_in: அமர்வு 4ஐ முடித்ததற்கு வாழ்த்துக்கள்!
zh_cn: 恭喜你们完成了第四堂课！

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: Passer du temps cette semaine à pratiquer votre témoignage de 3 minutes, puis le partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».
id_id: Ambil waktu minggu ini berlatih kesaksian 3 menit Anda, dan kemudian berbagi dengan setidaknya satu orang dari daftar 100 Anda yang Anda ditandai sebagai "orang belum percaya" atau "tidak diketahui."
it_it: Trascorrete del tempo questa settimana praticando la Testimonianza in 3 Minuti e dopo condividetela con almeno una persona della vostra Lista dei 100 che avete segnato come “Non credete” o “Sconosciuto”.
ko: 이번 주에 여러분의 3 분 간증을 실천하면서 시간을내어 100 명 중 "불신자"또는 "알 수 없음"으로 표시 한 사람 중 적어도 한 명과 공유하십시오.
mr: या आठवड्यात समय घालवा तुमच्या 3-मिनिटांच्या साक्षीचा सराव करिताना, आणि नंतर तुमच्या 100 च्या यादीतून तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या किमान एका व्यक्तीला ती सांगा.
ta_in: உங்கள் 3 நிமிட சாட்சியத்தை பயிற்சி செய்ய இந்த வாரம் நேரத்தை செலவிடுங்கள். பின்னர் நீங்கள் “தெரியாதவர்” அல்லது “அவ்விசுவாசி” என்று குறிப்பிட்ட 100 பேர் பட்டியலில் இருந்து குறைந்த பட்சம் ஒரு நபருடன் சாட்சியத்தை பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 这个星期﹐请拨出时间练习讲述你个人的三分钟见证﹐接着从你的「百人关注名单」中﹐挑出至少一位「非信徒」或「不清楚」的人，向他分享你的见证。

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
fr_fr: Demander à Dieu avec qui Il veut que vous vous entraîniez sur l'outil de témoignage de 3 minutes. Partager le nom de cette personne avec le groupe avant de partir.
id_id: Tanyalah Tuhan kepada siapa Dia ingin Anda melatihkan alat Kesaksian 3 Menit. Berbagi nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Chiedete a Dio chi vuole che formiate con lo strumento Testimonianza in 3 minuti. Condividete il nome di questa persona con il gruppo prima di andare via.
ko: 당신이 3 분 간증 도구로 훈련하기를 원하는 그 분께기도하십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: परमेश्वराला विचारा कि तुम्ही तुमच्या 3-मिनिटांच्या साक्षीच्या साधनाद्वारे कोणाला प्रशिक्षण द्यावे अशी त्याची इच्छा आहे. आपण जाण्यापूर्वी त्या व्यक्तीचे नाव गटाला सांगा.
ta_in: 3 நிமிட சாட்சியம் மூலம் நீங்கள் யாரைப் பயிற்றுவிக்க விரும்புகிறீர்கள் என்று கடவுளிடம் கேளுங்கள். நீங்கள் செல்வதற்கு முன் இந்த நபரின் பெயரை குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 接着向神求问祂要你跟谁分享「三分钟见证」。分享之前，请先让小组知道这个人的名字。

source: What’s the best thing you got today? Share about it on social media.
fr_fr: Qu'est-ce qui t'a le plus plu aujourd'hui ? Le partager sur les réseaux sociaux.
id_id: Apa hal terbaik yang Anda dapatkan hari ini? Berbagi tentang hal itu di media sosial.
it_it: Qual e' la cosa migliore che possedete oggi? Condividitelo sui social media.
ko: 오늘 가장 좋은 것은 무엇입니까? 소셜 미디어에서 그것에 대해 공유하십시오.
mr: आज तुम्हाला मिळालेली सर्वात चांगली गोष्ट कोणती आहे? याबद्दल सोशल मीडियावर शेअर करा.
ta_in: இன்று உங்களுக்கு கிடைத்த சிறந்த விஷயம் என்ன? இதைப் பற்றி சமூக ஊடகங்களில் பகிரவும்.
zh_cn: 你今天所学最有心得的是什么？分享到社群媒体上。

source: At the end of the last session, everyone in your group in two ways:
fr_fr: À la fin de la dernière séance, tous les membres de votre groupe ont été encouragés :
id_id: Pada akhir sesi terakhir, semua orang dalam grup Anda dalam dua cara:
it_it: Alla fine dell’ultima sessione, ognuno nel vostro gruppo era stato posto di fronte a una sfida in due modi:
ko: 마지막 세션이 끝나면 그룹의 모든 사람이 두 가지 방법으로 :
mr: मागील सत्राच्या समाप्तीला, तुमच्या गटातील प्रत्येकास दोन रीतीने:
ta_in: கடைசி அமர்வின் முடிவில், உங்கள் குழுவில் உள்ள அனைவரையும் இரண்டு வழிகளில்:
zh_cn: 上一堂课结束时﹐我们挑战每一位组员做到两件事：

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
fr_fr: On vous a demandé de partager votre témoignage de 3 minutes avec au moins une personne sur votre liste de 100 personnes.
id_id: Anda diminta untuk berbagi kesaksian 3 menit Anda dengan setidaknya satu orang di daftar Anda 100.
it_it: Vi era stato chiesto di condividere la vostra Testimonianza in 3 Minuti con almeno una persona della Lista dei 100.
ko: 귀하의 3 분 간증을 귀하의 목록 100에있는 한 명 이상과 공유하라는 요청을 받았습니다.
mr: तुम्हाला तुमच्या 100 च्या यादीतील किमान एका व्यक्तीला तुमची 3-मिनिटांची साक्ष सांगण्यास सांगितले गेले होते.
ta_in: உங்கள் 3 நிமிட சாட்சியத்தை உங்கள் 100 பட்டியலில் குறைந்தது ஒரு நபருடன் பகிர்ந்து கொள்ளும்படி கேட்கப்பட்டீர்கள்.
zh_cn: 从各自的「百人关注名单」﹐与至少一个人分享你自己的三分钟见证。

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
fr_fr: On vous a encouragé à former quelqu'un d'autre avec l'outil de témoignage de 3 minutes.
id_id: Anda didorong untuk melatih orang lain dengan alat kesaksian 3 menit.
it_it: Eravate stati incoraggiati a formare qualcun altro con lo strumento La Testimonianza in 3 Minuti.
ko: 3 분 간증 도구를 사용하여 다른 사람을 훈련시키는 것이 좋습니다.
mr: तुम्हाला एखाद्यास 3-मिनिटांची साक्ष साधनासह प्रशिक्षण देण्यास प्रोत्साहित केले गेले होते.
ta_in: 3 நிமிட சாட்சியத்தை வேறொருவருக்கு பயிற்சி அளிக்க நீங்கள் ஊக்குவிக்கப்பட்டீர்கள்.
zh_cn: 又鼓励你们去装备别人来使用「三分钟见证」这个工具。

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
fr_fr: Dans cette séance, vous apprendrez comment la marche de prière est un moyen puissant de préparer un quartier pour Jésus, et vous apprendrez un modèle simple mais puissant de prière qui vous aidera à rencontrer et à faire de nouveaux disciples le long du chemin.
id_id: Dalam sesi ini, kita akan belajar bagaimana Doa Keliling adalah suatu cara yang ampuh untuk mempersiapkan lingkungan bagi Isa, dan kita akan belajar pola sederhana namun kuat untuk berdoa yang akan membantu kita menemukan dan memuridkan murid baru di sepanjang jalan.
it_it: In questa sessione impareremo come la Camminata di Preghiera sia uno strumento potente per preparare un quartiere a sentir parlare di Gesù, e impareremo come uno schema per la preghiera semplice ma potente ci aiuterà a incontrarci e a fare nuovi discepoli lungo il cammino.
ko: 이 세션에서는기도 걷기가 어떻게 예수님을 위해 이웃을 준비시키는 강력한 방법을 배우고, 길을 따라 새로운 제자를 만나고 만드는 데 도움이되는 간단하면서도 강력한기도 패턴을 배우게됩니다.
mr: या सत्रात, तुम्ही शिकू शकता की प्रार्थनेतील वाटचाल येशूकरिता शेजार तैयार करण्यासाठी कसा एक शक्तिशाली मार्ग आहे, आणि तुम्ही एक साधारण पण शक्तिशाली प्रार्थनेचा नमुना शिकाल जो तुम्हाला वाटेत नवीन शिष्य भेटण्यास आणि बनविण्यात मदत करेल.
ta_in: இந்த அமர்வில், உங்கள் பகுதி மக்கள் இயேசுவைப் பற்றி அறிந்து கொள்ள எப்படி பிரார்த்தனை நடைபயிற்சி ஒரு சக்தி வாய்ந்த கருவியாய் இருக்கும் என்பதை கண்டு கொள்வீர்கள். அதனுடன் சீஷர்களை உருவாக்கும் ஒரு வல்லமையான ஜெபத்தையும் கற்றுக் கொள்வீர்கள்.
zh_cn: 在这堂课﹐要学怎么运用「行走祷告」这个有效的工具﹐去带领街坊邻里接受耶稣；并且透过祷告寻见合适的人，造就成为新的门徒。

source: Listen and Read Along (15min)
fr_fr: Écouter et lire (15min)
id_id: Dengarkan dan Ikut Membaca (15min)
it_it: Ascoltare e Leggere Parallelamente (15min)
ko: 듣고 읽기 (15 분)
mr: ऐका आणि सोबत वाचा (15 मिनिटे)
ta_in: கவனித்து சேர்ந்து படிக்கவும் (15 நிமிடங்கள்)
zh_cn: 聆听与阅读﹙15 分钟﹚

source: Prayer Walking
fr_fr: Marche de prière
id_id: Doa Keliling
it_it: La Camminata di Preghiera
ko: 기도 걷기
mr: प्रार्थनेतील वाटचाल
ta_in: பிரார்த்தனை நடை
zh_cn: 行走祷告

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
fr_fr: La marche de prière est un moyen simple d'obéir à l'ordre de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu tout en se promenant!
id_id: Doa Keliling adalah cara sederhana untuk mematuhi perintah Tuhan untuk berdoa bagi orang lain. Dan seperti namanya – kita berdoa kepada Tuhan sambil berjalan-jalan.
it_it: La Camminata di Preghiera è un modo semplice per ubbidire al comandamento di Dio di pregare per gli altri. Si tratta proprio di pregare Dio mentre si va in giro!
ko: 기도 걷기는 다른 사람들을 위해기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 그리고 그것은 단지 들리는 것입니다 – 걸어 다니면서 하나님 께기도하십시오!
mr: प्रार्थनेतील वाटचाल इतरांसाठी प्रार्थना करण्याच्या देवाच्या आज्ञेचे पालन करण्याचा हा एक सोपा मार्ग आहे. आणि हे असे वाटते जसे कि - चालता-फिरता देवाला प्रार्थना करणे!
ta_in: ஜெப நடை என்பது மற்றவர்களுக்காக ஜெபிக்க வேண்டும் என்ற கடவுளின் கட்டளைக்குக் கீழ்ப்படியும் எளிய வழி. ஜெபத்துடன் நடக்கும் ஒரு எளிய பயிற்சி!
zh_cn: 行走祷告是个顺服神要我们为他人祷告的命令很简单的方式。顾名思义，行走祷告是边走路、边祷告！

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Marche de prière » dans votre guide Zúme, et écouter l'audio ci-dessous.
id_id: Cari bagian "Perjamuan Suci" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione “La Camminata di Preghiera” nel manuale Zúme e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "기도 걷기"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मध्ये “प्रार्थनेतील वाटचाल" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: உங்கள் ஜூம் வழிகாட்டி புத்தகத்தில் “ஜெப நடை” பகுதியை கண்டு பிடித்து , கீழே உள்ள ஆடியோவைக் கேளுங்கள்.
zh_cn: 请翻到「天国酵母」手册「行走祷告」这一课﹐并一起来听底下这段录音。

source: Zúme Video Scripts: Prayer Walking
fr_fr: Script vidéo de Zúme : Marche de prière
id_id: Naskah Video Zume: Doa Keliling
it_it: Zúme Video Script: La Camminata di Preghiera
ko: Zúme 비디오 스크립트 :기도 걷기
mr: झुमे व्हिडिओ स्क्रिप्ट्स: प्रार्थनेतील वाटचाल
ta_in: ஸூம் வீடியோ ஸ்கிரிப்ட்: ஜெப நடை
zh_cn: 「天国酵母」录音稿︰行走祷告

source: Zúme Video Scripts: Person of Peace
fr_fr: Script vidéo de Zúme : Personne de paix
id_id: Naskah Video Zume: Orang Damai
it_it: Zúme Video Script: La Persona di Pace
ko: Zúme 비디오 스크립트 : Peace of Person
mr: झुमे व्हिडिओ स्क्रिप्ट्स: शांतीप्रिय व्यक्ती
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்: அமைதியான நபர்
zh_cn: 「天国酵母」影片稿︰找出平安之子
