Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Get Started
fr_fr: Commencer
id_id: Memulai
it_it: Inizia
ko: 시작
mr: सुरु करूया
ta_in: ஆரம்பிக்கலாம்
zh_cn: 开始吧！

source: Login
fr_fr: Se connecter
id_id: Masuk
it_it: Accedi
ko: 로그인
mr: लॉगिन
ta_in: நுழை
zh_cn: 登入

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
fr_fr: La formation Zúme est une expérience d'apprentissage en ligne et dans la vie conçue pour de petits groupes qui suivent Jésus afin qu'ils apprennent à obéir à Sa Grande Commission et à faire des disciples qui se multiplient.
id_id: Pelatihan Zúme adalah pengalaman belajar on-line dan dalam kehidupan yang dirancang untuk kelompok-kelompok kecil yang mengikuti Yesus untuk belajar bagaimana untuk mematuhi Amanat AgungNya dan menjadikan murid-murid yang berlipat ganda.
it_it: Zúme Training è un'esperienza di apprendimento on-line e nella vita, pensata per piccoli gruppi che seguono Gesù per imparare ad ubbedire al Gran Mandato e a fare discepoli che si moltiplicano.
ko: 줌 훈련은 예수님을 따르며 그 분의 지상 명령에 순종하며 제자 삼는 제자가 되기를 지망하는 소그룹을 위한 평생 학습 경험장인 온라인 과정입니다.
mr: झुमे ट्रैनिंग हा एक ऑनलाईन आणि जीवनामध्ये शिक्षण देणारा अनुभव आहे ज्याची रचना येशूला अनुसरणाऱ्या छोट्या गटांना त्त्याच्या महान आदेशाचे पालन करण्यास आणि शिष्य ज्यांची गुणात्मक वाढ होते असे शिष्य बनविण्यास शिकण्यासाठी केलेली आहे.
ta_in: சூம் பயிற்சியானது வாழ்க்கையிலும் இணையத்திலும் கற்றுக் கொள்ளும் அனுபவத்தை உங்களுக்கு தரும். இது இயேசுவை பின்பற்றும் சிறிய குழுக்களுக்காக வடிவமைக்கப்பட்டது. எப்படி கடவுளின் கட்டளைக்கு கீழ்படிந்து சீஷர்களை உருவாக்க வேண்டும் என்பதை கற்றுக் கொள்ளலாம்.
zh_cn: 「天国酵母」Zúme门徒训练是一套网路和生活结合的学习课程，这设计是让跟随耶稣的小组学习如何遵行祂的大使命，同时造就倍增的门徒。

source: Zúme consists of 10 sessions, 2 hours each:
fr_fr: Zúme se compose de 10 séances de 2 heures chacune:
id_id: Zúme terdiri dari 10 sesi, masing-masing 2 jam :
it_it: Zúme è costituito da 10 sessioni di 2 ore ciascuna:
ko: 줌은 10개 과정으로 구성되며, 과정당 2시간씩 소요됩니다:
mr: झुमे मध्ये 10 सत्रे आहेत, प्रत्येकी 2 तासांचे:
ta_in: சூம் பயிற்சியில் 2 மணி நேரம் கொண்ட 10 பகுதிகள் உள்ளன:
zh_cn: 「天国酵母」Zúme 共十堂课，每堂课两小时:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
fr_fr: Vidéo et Audio pour aider votre groupe à comprendre les principes de base de la multiplication des disciples.
id_id: Video dan Audio untuk membantu kelompok Anda memahami prinsip-prinsip dasar melipat gandakan murid.
it_it: Video e Audio per aiutare il vostro gruppo a comprendere i principi base della moltiplicazione dei discepoli.
ko: 영상 및 음성자료는 그룹이 제자 배가의 기본 원리를 이해하도록 도와줍니다.
mr: आपल्या गटास शिष्यांच्या गुणात्मक वाढीचे मूलभूत तत्त्वे समजण्यास मदत करण्यासाठी व्हिडिओ आणि ऑडिओ.
ta_in: சீஷர்களை பெருக்குவதற்கான அடிப்படை தத்துவத்தை உங்கள் குழு கற்றுக் கொள்வதற்கு இந்த வீடியோ மற்றும் ஆடியோ உதவும்.
zh_cn: 视讯和音讯：帮助小组了解倍增门徒的基本原则。

source: Group Discussions to help your group think through what’s being shared.
fr_fr: Discussions de groupe pour aider votre groupe à réfléchir à ce qui est partagé.
id_id: Diskusi kelompok untuk membantu kelompok Anda memikirkan apa yang sedang dibagi.
it_it: Discussioni di gruppo per aiutare il vostro gruppo a riflettere su ciò che viene condiviso.
ko: 그룹 토의는 구성원들이 공유한 내용을 가지고 생각하도록 도와줍니다.
mr: आपल्या गटास काय सामायिक केले जात आहे याचा विचार करण्यास मदत करण्यासाठी गट चर्चा.
ta_in: குழுவாக விவாதிப்பது, அங்கே பகிர்ந்து கொள்ளப்பட்ட கருத்துக்களைப் பற்றி சிந்திப்பதற்கு உங்கள் குழுவிற்கு உதவும்.
zh_cn: 小组讨论︰使小组藉由分享仔细思考内容。

source: Simple Exercises to help your group put what you’re learning into practice.
fr_fr: Exercices simples pour aider votre groupe à mettre en pratique ce que vous apprenez.
id_id: Latihan sederhana untuk membantu kelompok Anda mempraktekkan apa yang Anda pelajari.
it_it: Semplici esercizi per aiutare il vostro gruppo a mettere in pratica ciò che si sta imparando.
ko: 간단한 연습은 구성원들이 배운 것을 적용하도록 도와줍니다.
mr: तुमच्या गटाला तुम्ही जे शिकत आहात त्याचा सराव करण्यास मदत करण्यासाठी सोपा अभ्यास.
ta_in: நீங்கள் கற்றுக் கொண்டதை செயல் படுத்துவதற்கு இந்த எளிய பயிற்சிகள் உதவும்.
zh_cn: 简单练习︰在小组中操练所学到的。

source: Session Challenges to help your group keep learning and growing between sessions.
fr_fr: Défis de séance pour aider votre groupe à continuer d'apprendre et de grandir entre les séances.
id_id: Sesi tantangan untuk membantu kelompok Anda terus belajar dan tumbuh di sela-sela sesi.
it_it: Sessioni di Sfide per aiutare il vostro gruppo a continuare ad apprendere e a crescere tra una sessione e l'altra.
ko: 매 과정의 과제는 당신의 그룹이 과정들사이에서 계속적으로 배우고 성장하도록 도와줍니다.
mr: सत्रामधील आव्हाने तुमच्या गटास सत्रांमध्ये शिकणे आणि वाढत ठेवण्यात मदत करतात.
ta_in: தொடர்ந்து கற்றுக் கொள்வதற்கும் வளர்வதற்கும் இந்தப் பகுதியில் உள்ள சவால்கள் உங்கள் குழுவிற்கு உதவும்.
zh_cn: 课后挑战︰让小组在课堂后持续成长学习。

source: Want to start the training?
fr_fr: Vous voulez commencer la formation?
id_id: Ingin memulai pelatihan?
it_it: Vuoi iniziare la formazione?
ko: 훈련을 시작하겠습니까?
mr: प्रशिक्षण सुरू करू इच्छिता?
ta_in: பயிற்சியை ஆரம்பிக்க விரும்புகிறீர்களா?
zh_cn: 你想开始这样的「门徒训练」吗？

source: It's as easy as 1-2-3
fr_fr: C'est aussi facile que 1-2-3
id_id: Itu semudah 1-2-3
it_it: E' facile come contare fino a 3
ko: 1-2-3처럼 쉽습니다.
mr: हे 1-2-3 इतके सोपे आहे
ta_in: இது 1-2-3 ஐப் போன்று எளிதானது
zh_cn: 以下是几个简单的步骤

source: Sign up
fr_fr: S'inscrire
id_id: Mendaftar
it_it: Registrarsi
ko: 회원 가입
mr: साइन अप करा
ta_in: இணைவதற்கு
zh_cn: 注册帐号

source: Invite some friends
fr_fr: Inviter des amis
id_id: Undang teman
it_it: Invita alcuni amici
ko: 친구 초대
mr: काही मित्रांना आमंत्रित करा
ta_in: நண்பர்களை அழைக்கவும்
zh_cn: 邀请朋友加入

source: Host a training
fr_fr: Organiser la formation chez soi
id_id: Memimpin pelatihan
it_it: Tieni una formazione
ko: 훈련 진행
mr: प्रशिक्षण होस्ट करा
ta_in: பயிற்சி வகுப்பை ஆரம்பிக்கவும்
zh_cn: 主持一场门徒训练

source: Find out more about Zúme
fr_fr: En savoir plus sur Zúme
id_id: Cari tahu lebih jau tentang Zume
it_it: Per saperne di più su Zúme
ko: 줌에 대해 더 알아보기
mr: झुमे बद्दल अधिक जाणून घ्या
ta_in: சூமைப் பற்றி மேலும் தெரிந்து கொள்ளவும்
zh_cn: 更多认识「天国酵母」Zúme

source: Coach
id_id: Pembimbingan
it_it: Tutor
ko: 코치
mr: प्रशिक्षक
ta_in: பயிற்சியாளர்
zh_cn: 教练

source: Coach Leader
id_id: Pemimpin Pembimbingan
it_it: Responsabile tutor
ko: 코치 리더
mr: प्रशिक्षक नेता
ta_in: பயிற்சியாளர்களின் தலைவன்
zh_cn: 教练带领者

source: Cancel
fr_fr: Annuler
id_id: Batal
it_it: Annulla
ko: 취소
mr: रद्द करा
ta_in: ரத்து
zh_cn: 取消

source: Current Step:
fr_fr: Étape actuelle
id_id: Langkah Saat Ini:
it_it: Step in corso
ko: 현재 단계
mr: सद्य चरण:
ta_in: தற்போதைய படி
zh_cn: 当前步骤：

source: Finish
fr_fr: Finir
id_id: Selesai
it_it: Fine
ko: 완료
mr: संपले
ta_in: முடிவு
zh_cn: 完成

source: Next
fr_fr: Suivant
id_id: Berikutnya
it_it: Successivo
ko: 다음
mr: पुढ़ील
ta_in: அடுத்தது
zh_cn: 下一节

source: Previous
fr_fr: Précédent
id_id: Sebelumnya
it_it: Precedente
ko: 이전
mr: मागील
ta_in: முந்தினது
zh_cn: 前一节

source: Loading...
fr_fr: Chargement...
id_id: Memuat.
it_it: Caricamento...
ko: 불러오는 중 ...
mr: लोड होत आहे ...
ta_in: ஏற்றுதல்...
zh_cn: 正在载入…

source: Delete
fr_fr: Supprimer
id_id: Hapus
it_it: Elimina
ko: 삭제
mr: हटवा (डिलीट करा)
ta_in: அழி
zh_cn: 删除

source: Failed to remove item.
fr_fr: N'a pas supprimé l'élément.
id_id: Gagal menghapus item.
it_it: Tentativo di rimuovere l’oggetto fallito
ko: 항목 삭제 실패
mr: आयटम काढण्यात अयशस्वी.
ta_in: பொருளை அகற்ற தவறி விட்டது.
zh_cn: 未能删除此项目

source: Failed to change item.
fr_fr: N'a pas changé l'élément.
id_id: Gagal mengubah item.
it_it: Tentativo di cambiare l’oggetto fallito.
ko: 항목 변경 실패
mr: आयटम बदलण्यात अयशस्वी.
ta_in: பொருளை மாற்ற தவறி விட்டது.
zh_cn: 未能变更此项目

source: Three Month Plan - Zúme Project
fr_fr: Plan sur 3 mois : Projet Zúme
id_id: Rencana Tiga Bulan - Proyek Zume
it_it: Piano Trimestrale - Zúme Project
ko: 3개월 계획- 줌 프로젝트
mr: तीन महिन्यांची योजना - झुमे प्रोजेक्ट
ta_in: மூன்று மாத திட்டம் – சூம் திட்டம்
zh_cn: 三个月计划-「天国酵母」计划（Zúme Project）

source: We got it!
fr_fr: On a compris!
it_it: Ho capito!
ko: 받았어요!
mr: आम्हाला समजले!
ta_in: தெரிந்து கொண்டோம்
zh_cn: 我们收到了！

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
fr_fr: Nous sommes un réseau de bénévoles, donnez-nous donc quelques jours. Nous vous recontacterons dès que possible!
it_it: Siamo un gruppo di volontari. Faremo il possibile per contattarvi al piú presto.
ko: 자원 봉사자 네트워크로 운영중입니다. 며칠 만 기다려주세요. 최대한 빨리 연락 드리겠습니다.
mr: आम्ही एक स्वयंसेवक नेटवर्क आहोत, म्हणून आम्हाला काही दिवस द्या. आम्ही शक्य तितक्या लवकर आपल्यापर्यंत पोहोचू!
ta_in: நாங்கள் ஒரு தண்ணார்வ நிறுவனத்தினர். எனவே சிறிது நாட்கள் கொடுங்கள். உங்களை விரைவில் தொடர்பு கொள்கிறோம்!
zh_cn: 我们是一群义务工作人员﹐请给我们几天的时间﹐将会尽快与你联络！

source: Email is a required permission for login and registration.
fr_fr: L'e-mail est une autorisation requise pour se connecter et s'inscrire.
it_it: L'email è necessaria per la registrazione ed il login.
ko: 이메일은 로그인 및 가입에 필요합니다.
mr: लॉगिन आणि नोंदणीसाठी ईमेल आवश्यक परवानगी आहे.
ta_in: இணைவதற்கும், நுழைவதற்கும் மின்னஞ்சல் மூலம் அனுமதி தேவை
zh_cn: 必须使用电子邮址注册及登入。

source: No user found.
fr_fr: Aucun utilisateur n'a été trouvé
it_it: Utente non trovato.
ko: 사용자가 없습니다.
mr: कोणताही वापरकर्ता (यूजर) सापडला नाही.
ta_in: ஒரு பயனாளரும் இல்லை.
zh_cn: 找不到此用户

source: You are missing your sign-in token. Try signing in again.
fr_fr: Identification ratée. Essayer de se connecter à nouveau.
it_it: Token per il login mancante, si prega di riprovare.
ko: 회원가입을 하지 않았습니다. 회원가입을 다시 하십시오.
mr: तुम्ही तुमचे साइन-इन टोकन चुकत आहात. पुन्हा साइन इन करून पहा.
ta_in: நுழைவதற்கு கொடுக்கப்பட்ட எண்ணை பதிவிடவில்லை. மீண்டும் முயற்சி செய்யவும்.
zh_cn: 你遗漏了登入令牌﹙token﹚，请再试行登入一次。

source: Failed to connect with Facebook. Try again.
fr_fr: N'a pas réussi à se connecter avec Facebook. Réessayer.
id_id: Gagal terhubung dengan URL yang disediakan.
it_it: Connessione a Facebook fallita. Riprovare.
ko: 페이스북에 연결하지 못했습니다. 다시 시도하십시오.
mr: फेसबुकशी कनेक्ट करण्यात अयशस्वी. पुन्हा प्रयत्न करा.
ta_in: முகநூலுடன் தொடர்பு கொள்ள முடியவில்லை. மீண்டும் முயற்சி செய்யவும்.
zh_cn: 与脸书连结失败﹐请再试一次。

source: Facebook user lookup error. Sorry for the inconvenience.
fr_fr: Erreur de recherche d'utilisateur Facebook. Désolé pour le désagrément.
it_it: Errore nella ricerca dell'utente Facebook. Spiacenti per l'inconveniente.
ko: 페이스북 사용자 조회에 오류가 발생했습니다. 불편을 드려 죄송합니다.
mr: फेसबुक वापरकर्ता (यूजर) पाहण्यात त्रुटी. गैरसोयीबद्दल क्षमस्व.
ta_in: நீங்கள் முகநூல் பயன்பாட்டாளர் இல்லை. அசௌகரியத்திற்கு மன்னிக்கவும்.
zh_cn: 脸书用户查询错误﹐很抱歉给你带来不便。

source: Error with looking up user with Facebook. Sorry for the inconvenience.
fr_fr: Erreur dans la recherche de l'utilisateur avec Facebook. Désolé pour le désagrément.
it_it: Errore nella ricerca dell'utente Facebook.Spiacenti per l'inconveniente.
ko: 페이스북에서 사용자를 찾는 중 오류가 발생했습니다. 불편을 드려 죄송합니다.
mr: फेसबुकसह वापरकर्ता (यूजर) शोधण्यात त्रुटी. गैरसोयीबद्दल क्षमस्व.
ta_in: முகநூலில் உங்கள் பெயர் இல்லை. அசௌகரியத்திற்கு மன்னிக்கவும்.
zh_cn: 使用脸书搜寻用户过程出错﹐很抱歉给你带来不便。

source: There are some errors in your form.
fr_fr: Il y a quelques erreurs dans votre formulaire.
it_it: Ci sono errori nel modulo.
ko: 양식에 약간의 오류가 있습니다.
mr: आपल्या फॉर्ममध्ये काही त्रुटी आहेत.
ta_in: உங்கள் படிவத்தில் சில பிழைகள் உள்ளது.
zh_cn: 你的表单填写有一些错误。

source: Email
ko: 이메일
mr: ईमेल
ta_in: மின்னஞ்சல்
zh_cn: 电子邮件

source: Password Required
fr_fr: Mot de passe requis
id_id: Dibutuhkan
it_it: É richesta la Password
ko: 비밀번호 필요
mr: पासवर्ड आवश्यक
ta_in: கடவுச் சொல் தேவை
zh_cn: 须输入密码

source: Password required
fr_fr: Mot de passe requis
it_it: É richesta la password
ko: 비밀번호 필요
mr: पासवर्ड आवश्यक
ta_in: கடவுச் சொல் தேவை
zh_cn: 须输入密码

source: Re-enter Password
fr_fr: réinscrire le mot de passe
it_it: Reinserire la Password
ko: 비밀번호 재 입력
mr: पासवर्ड पुन्हा प्रविष्ट करा
ta_in: கடவுச் சொல்லை மீண்டும் பதிவிடுக
zh_cn: 重新输入密码

source: Passwords do not match. Please, try again.
fr_fr: Les mots de passe ne correspondent pas. Veuillez réessayer.
it_it: Le password non coincidono. Si prega di riprovare.
ko: 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
mr: पासवर्ड जुळत नाही. कृपया पुन्हा प्रयत्न करा.
ta_in: கடவுச் சொல் பொருந்தவில்லை. மீண்டும் முயற்சி செய்க.
zh_cn: 密码不相符﹐请再输入一次。

source: Register
fr_fr: S'inscrire
id_id: Mendaftar
it_it: Registrati
ko: 등록
mr: नोंदणी करा
ta_in: பதிவு செய்யவும்
zh_cn: 注册

source: Missing captcha response. How did you do that?
fr_fr: Réponse captcha manquante. Comment avez-vous fait ça ?
it_it: Risposta al captcha mancante. Come hai fatto?
ko: 보안 문자 응답이 없습니다. 어떻게 된 일일까요?
mr: कॅप्चा प्रतिसाद गहाळ आहे. तुम्ही हे कसे केले?
ta_in: கேப்ட்சா கொடுக்கப்படவில்லை. என்ன செய்தீர்கள்?
zh_cn: 遗漏验证码回馈﹐你怎么办到的?

source: Captcha failure. Try again, if you are human.
fr_fr: Échec de Captcha. Essayez encore, si vous êtes humain.
it_it: Captcha fallito. Si prega di riprovare, se sei un umano.
ko: 보안 문자 오류가 발생했습니다. 사람이면 다시 시도하십시오.
mr: कॅप्चा अयशस्वी. आपण मनुष्य असाल तर पुन्हा प्रयत्न करा.
ta_in: கேப்ட்சா சரியாக கொடுக்கப்படவில்லை. மீண்டும் முயற்சி செய்யவும்.
zh_cn: 验证失败﹐请再试一次。

source: Missing email or password.
fr_fr: E-mail ou mot de passe manquant.
it_it: Email o password mancanti.
ko: 이메일 또는 비밀번호가 누락되었습니다.
mr: गहाळ ईमेल किंवा पासवर्ड
ta_in: மின்னஞ்சல் அல்லது கடவுச் சொல்லை பதிவிடவும்.
zh_cn: 遗漏电子邮址或密码。

source: Sorry. This email is already registered.
fr_fr: Désolé. Cet e-mail est déjà enregistré.
it_it: Spiacenti, ma questa email è giá registrata.
ko: 죄송합니다. 이 이메일은 이미 등록되었습니다.
mr: क्षमस्व. हा ईमेल आधीच नोंदणीकृत आहे.
ta_in: மன்னிக்கவும். இந்த மின்னஞ்சல் எங்களிடம் முன்பே பதிவிடப்பட்டுள்ளது.
zh_cn: 很抱歉﹐这个电子邮址已经有人注册过了。

source: Something went wrong. Sorry. Could you try again?
fr_fr: Quelque chose s'est mal passé. Désolé. Pourriez-vous essayer à nouveau?
id_id: Ada yang salah dengan Plugins API.
it_it: Spiacenti, c'è stato un imprevisto. Si prega di riprovare.
ko: 문제가 발생했습니다. 죄송합니다. 다시 시도해 주시겠습니까?
mr: काहीतरी चूक झाली. क्षमस्व. आपण पुन्हा प्रयत्न करू शकता?
ta_in: ஏதோவொன்று சரியில்லை. மீண்டும் முயற்சி செய்யவும்?
zh_cn: 有错误产生﹐不好意思﹐能请你再试一次吗?

source: No new user found.
fr_fr: Aucun nouvel utilisateur n'a été trouvé.
it_it: Utente non trovato.
ko: 새로운 사용자가 없습니다.
mr: कोणताही नवीन वापरकर्ता (यूजर) आढळला नाही.
ta_in: புதிய பயனீட்டாளர் இல்லை
zh_cn: 找不到新用户

source: Google
id_id: Kunci Google
ko: 구글
mr: गूगल
ta_in: கூகுள்

source: Link with Google
fr_fr: Lien avec Google
it_it: Collega con Google
ko: 구글과 연결
mr: गूगलशी (लिंक करा) जोडा
ta_in: கூகுளின் இணைப்பு
zh_cn: 与 Google 连结

source: Facebook
ko: 페이스북
mr: फेसबुक
ta_in: முகநூல்
zh_cn: 脸书

source: Missing username or email address.
fr_fr: Nom d'utilisateur ou adresse email manquants.
it_it: Nome utente o email mancante.
ko: 사용자 이름 또는 이메일 주소가 누락되었습니다.
mr: गहाळ वापरकर्तानाव (यूजरचे नाव) किंवा ईमेल पत्ता.
ta_in: பயனீட்டாளரின் பெயர் அல்லது மின்னஞ்சல் கொடுக்கப்படவில்லை.
zh_cn: 遗漏用户名称或电子邮址

source: ERROR: Enter a username or email address.
fr_fr: ERREUR : Entrer un nom d'utilisateur ou une adresse email.
it_it: ERRORE: Inserire nome utente o email.
ko: 오류 : 사용자 이름 또는 이메일 주소를 입력하십시오.
mr: एरर: वापरकर्तानाव (यूजरचे नाव) किंवा ईमेल पत्ता प्रविष्ट करा.
ta_in: பிழை: பயனர் பெயர் அல்லது மின்னஞ்சலை பதிவு செய்யவும்.
zh_cn: 错误﹕请输入用户名称或电子邮件地址。

source: ERROR: There is no user registered with that email address.
fr_fr: ERREUR : Il n'y a pas d'utilisateur enregistré avec cette adresse email.
it_it: ERRORE: Nome utente non registrato con quell'indirizzo email.
ko: 오류 : 해당 이메일 주소로 등록 된 사용자가 없습니다.
mr: एरर: कोणीही वापरकर्ता (यूजर) ह्या ईमेल पत्त्यावर नोंदलेला नाही.
ta_in: பிழை: இந்த மின்னஞ்சலை கொண்ட பயனாளர் இல்லை.
zh_cn: 错误﹕没有用户使用该电子邮件地址注册。

source: ERROR: There is no user registered with that username.
fr_fr: ERREUR: Il n'y a pas d'utilisateur enregistré avec ce nom d'utilisateur.
it_it: ERRORE: Nome utente non registrato con quella username.
ko: 오류 : 해당 사용자 이름으로 등록 된 사용자가 없습니다.
mr: एरर: कोणताही वापरकर्ता (यूजर) ह्या वापरकर्त्या (यूजर) नावाने नोंदलेला नाही.
ta_in: பிழை: இந்த பெயர் கொண்ட பயனாளர் இல்லை.
zh_cn: 错误﹕没有用户使用该名称注册过。

source: Someone has requested a password reset for the following account:
fr_fr: Quelqu'un a demandé une réinitialisation de mot de passe pour le compte suivant :
it_it: É stato richiesto il reset della password per il seguente account email.
ko: 다음 계정의 비밀번호에 대해 재설정 요청이 있습니다.
mr: कोणीतरी खालील अकाउंटसाठी पासवर्ड रीसेट करण्याची विनंती केली आहे:
ta_in: இந்த கணக்கின் கடவு சொல்லை மாற்றுவதற்கு யாரோ விண்ணப்பித்துள்ளனர்:
zh_cn: 有人要求重设以下帐号的密码：

source: Site Name: %s
fr_fr: Nom du site: %s
id_id: Nama Situs:
it_it: Nome del sito:%s
ko: 사이트 이름 : % s
mr: संकेतस्थळाचे नाव: %s
ta_in: இணைய தள பெயர்: %s
zh_cn: 网站名称︰ %s

source: Username: %s
fr_fr: Nom d'utilisateur: %s
id_id: Nama pengguna
ko: 사용자 이름 : % s
mr: वापरकर्तानाव (यूजरचे नाव):%s
ta_in: பயனாளர் பெயர்: %s
zh_cn: 用户名称︰ %s

source: If this was a mistake, just ignore this email and nothing will happen.
fr_fr: Si c'était une erreur, veuillez ignorer cet email et rien ne se passera.
it_it: In caso di errore, ignorare questa email per lasciare tutto invariato.
ko: 실수로 보내진 것이면, 본 이메일을 무시하세요. 괜찮습니다.
mr: जर ही चूक झाली असेल तर, फक्त या ईमेलकडे दुर्लक्ष करा आणि काहीही होणार नाही.
ta_in: இது தவறென்றால் இந்த மின்னஞ்சலை புறக்கணித்து விடுங்கள். ஒன்றும் நடை பெறாது.
zh_cn: 如果你没要求重设﹐请忽略此电子邮件﹐不会发生任何变更。

source: To reset your password, visit the following address:
fr_fr: Pour réinitialer votre mot de passe, visiter l'adresse suivante :
it_it: Per effettuare il reset della password, visitare il seguente sito.
ko: 비밀번호 재설정시 다음 주소를 방문하십시오.
mr: आपला पासवर्ड रीसेट करण्यासाठी, खालील पत्त्यावर भेट द्या:
ta_in: கடவு சொல்லை மாற்றுவதற்கு இந்த இணைய தளத்திற்கு செல்லவும்:
zh_cn: 请到以下的网址重设你的密码：

source: [%s] Password Reset
fr_fr: [%s] Réinitialisation du mot de passe
it_it: [%s] Reset password
ko: [% s] 비밀번호 재설정
mr: [%s] पासवर्ड रीसेट करा
ta_in: [%s] கடவு சொல்லை மாற்றுதல்
zh_cn: [%s] 重设密码

source: The email could not be sent.
fr_fr: L'e-mail n'a pas pu être envoyé.
it_it: L'email non è stata spedita.
ko: 이메일을 보낼 수 없습니다.
mr: ईमेल पाठविला जाऊ शकला नाही.
ta_in: மின்னஞ்சல் அனுப்ப இயலாது.
zh_cn: 无法发送你的电子邮件

source: Possible reason: your host may have disabled the mail() function.
fr_fr: Raison possible : votre hôte peut avoir désactivé la fonction de courrier().
it_it: Possibili motivi: l'host potrebbe aver disabilitato le funzioni email.
ko: 가능한 원인 : 호스트가 메일 기능을 비활성화했을 수 있습니다.
mr: संभाव्य कारणः आपल्या होस्टने मेल () कार्य अक्षम केले असेल.
ta_in: காரணம்: உங்கள் மின்னஞ்சலை தொகுப்பாளர் செயலிலக்க செய்திருப்பார்.
zh_cn: 可能原因︰你的网站主机有可能停用 mail() 功能

source: Read
fr_fr: Lire
id_id: Baca
it_it: Leggi
ko: 읽기
mr: वाचा
ta_in: படி
zh_cn: 读取

source: ... Read more &raquo;
fr_fr: ... pour en savoir plus;
id_id: ... Baca lebih banyak &raquo;
it_it: ... continua a leggere &raquo;
ko: ... 더 읽기 & raquo;
mr: ... अधिक वाचा &raquo;
ta_in: …இன்னும் படி &raquo;
zh_cn: … 读取更多 &raquo;

source: Posts by %s
fr_fr: Messages par %s
id_id: Dikirim oleh %s
it_it: Articoli di %s
ko: % s의 게시물
mr: %s द्वारा पोस्ट
ta_in: பதிவுகள் %s
zh_cn: 由 %s 发表

source: The Main Menu
fr_fr: Le menu principal
id_id: Menu Utama
it_it: Menù principale
ko: 메인 메뉴
mr: मुख्य मेन्यू (विकल्पसूची)
ta_in: முதன்மை பட்டியல்
zh_cn: 主选单

source: First
fr_fr: Premier
id_id: Pertama
it_it: Primo
ko: 처음
mr: पहिले
ta_in: முதல்
zh_cn: 首先

source: Last
fr_fr: Dernier
id_id: Terakhir
it_it: Ultimo
ko: 마지막
mr: शेवटचे
ta_in: கடைசி
zh_cn: 最后

source: ( Key not available. Check dashboard. )
fr_fr: ( Clé non disponible. Vérifier le tableau de bord. )
id_id: (Kunci tidak tersedia. Periksa dasbor.)
it_it: ( Tasto non disponibile. Controllare la bacheca. )
ko: (키를 사용할 수 없습니다. 대시 보드를 확인하십시오.)
mr: (सूत्र उपलब्ध नाही. डॅशबोर्ड तपासा.)
ta_in: (முக்கிய குறிப்பு இல்லை. முதண்மை பலகையை பார்க்கவும்)
zh_cn: (无法使用代码，请回工具板检查。)

source: Session
fr_fr: Séance
id_id: Sesi
it_it: Sessione
ko: 과정
mr: सत्र
ta_in: பகுதி
zh_cn: 课堂

source: Welcome to Session
fr_fr: Bienvenue à la séance
id_id: Selamat dating di Sesi
it_it: Benvenuti nella Sessione
ko: 과정에 오신 것을 환영합니다
mr: सत्रामध्ये आपले स्वागत आहे
ta_in: இந்த பகுதிக்கு வரவேற்கிறோம்
zh_cn: 欢迎加入此堂课

source: Which are you doing right now?
fr_fr: Laquelle faites-vous en ce moment?
id_id: Yang mana yang sedang Anda kerjakan sekarang?
it_it: Cosa stai facendo in questo momento?
ko: 지금 하고 있는 것은?
mr: सध्या तुम्ही कोणते करत आहात?
ta_in: நீங்கள் இப்பொழுது எதை செய்கிறீர்கள்?
zh_cn: 你现在进行的部份是？

source: Facilitating a Group
fr_fr: Faciliter un groupe
id_id: Memfasilitasi sebuah Kelompok
it_it: Promuovere un gruppo
ko: 그룹 활성화
mr: गटाला सुलभ करणे
ta_in: குழுவிற்கு வழி வகுப்பது
zh_cn: 带领小组

source: Exploring the Session Content
fr_fr: Explorer le contenu de la séance
id_id: Menjelajahi Isi Sesi
it_it: Visionare il contenuto della sessione
ko: 과정 내용 알아보기
mr: सत्र सामग्री अन्वेषण (एक्सप्लोर) करत आहे
ta_in: இந்த பகுதியின் உள்ளடக்கத்தை ஆராயவும்
zh_cn: 探索此堂课内容

source: How many are with you?
fr_fr: Combien y en a-t-il avec vous ?
id_id: Berapa orang yang Bersama Anda?
it_it: Quanti sono con te?
ko: 함께 하는 인원이 몇 명입니까?
mr: तुमच्या बरोबर किती जण आहेत?
ta_in: நீங்கள் எத்தனை பேர் இருக்கிறீர்கள்?
zh_cn: 目前有几个人与你在一起？

source: Continue
fr_fr: Continuer
id_id: Lanjutkan
it_it: Continua
ko: 계속
mr: पुढे चला
ta_in: தொடரவும்
zh_cn: 继续

source: Welcome to Zúme
fr_fr: Bienvenue chez Zúme
id_id: Selamat Datang di Zume
it_it: Benvenuti in Zúme
ko: 줌에 오신 것을 환영합니다
mr: झुमे मध्ये आपले स्वागत आहे
ta_in: சூமிற்கு வரவேற்கிறோம்
zh_cn: 欢迎来到「天国酵母」Zúme

source: Download
fr_fr: Télécharger
id_id: Unduh
ko: 다운로드
mr: डाउनलोड
ta_in: பதிவிறக்கு
zh_cn: 下载

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
fr_fr: Vous serez en mesure de suivre cette séance sur un PDF numérique, mais veuillez vous assurer que chaque membre de votre groupe a une copie imprimée des documents pour les séances suivantes.
id_id: Anda dapat mengikuti dengan PDF digital untuk sesi ini, tetapi pastikan bahwa setiap anggota kelompok Anda memiliki salinan bahan-bahan yang tercetak untuk sesi-sesi di masa depan.
it_it: Sarete in grado di seguire con un PDF digitale per questa sessione, ma assicuratevi gentilmente che ogni membro del vostro gruppo abbia una copia stampata del materiale per le sessioni successive.
ko: 이 과정은 디지털 PDF로 확인할 수 있습니다. 단 향후 과정들을 위해 그룹 각 구성원들이 인쇄 된 자료 사본을 받았는지 확인하십시오.
mr: आपण या सत्रासाठी डिजिटल पीडीएफ वर अनुसरण करण्यास सक्षम असाल, परंतु कृपया खात्री करा की आपल्या गटाच्या प्रत्येक सदस्याकडे भावी सत्रासाठी सामग्रीची छापील प्रत आहे.
ta_in: இந்த பகுதியில் உங்களுக்கு கொடுக்க்கப்பட்ட டிஜிட்டல் ஆவணங்களை உங்களால் புரிந்து கொள்ள முடியும். ஒவ்வொருவரும் இந்த ஆவணங்களை ஒரு பிரதி எடுத்துக் கொள்ளும் படி பார்த்துக் கொள்ளுங்கள்
zh_cn: 你可以在此下载这堂课的电子版训练教材，但从下一堂课起﹐请确保小组内每位成员，皆拥有一份纸本教材。

source: Download Guidebook
fr_fr: Télécharger le guide Zume
id_id: Unduh Buku Panduan
it_it: Scarica il Manuale
ko: 가이드북 다운로드
mr: गाइडबुक डाउनलोड करा
ta_in: வழி காட்டி புத்தகத்தை பதிவிறக்கம் செய்யவும்
zh_cn: 下载手册

source: Group Prayer (5min)
fr_fr: Prière en groupe (5 min)
id_id: Dia Kelompok (15min)
it_it: Preghiera di gruppo (5min)
ko: 그룹기도 (5 분)
mr: गट प्रार्थना (5 मिनिटे)
ta_in: குழு ஜெபம் (5 நிமிடம்)
zh_cn: 小组祷告﹙5 分钟﹚
