Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
fr_fr: Pas pour l'instant. Nous recommandons à chaque membre de votre groupe de créer une connexion et d'être ajouté à votre groupe Zúme. De cette façon, chaque membre aura accès à tout le matériel quand il le voudra. Ensuite, le groupe peut utiliser n'importe quelle plate-forme de messagerie qu'il préfère (iMessage, WhatsApp, groupe Facebook, etc.) pour une communication de groupe ultérieure.
id_id: Saat ini belum. Kami menyarankan agar setiap anggota kelompok Anda membuat login dan ditambahkan ke kelompok Zúme Anda. Dengan cara ini setiap anggota akan memiliki akses ke semua bahan kapanpun mereka inginkan. Lalu kelompok dapat menggunakan platform pesan yang mereka lebih suka (iMessage, WhatsApp, Facebook Group, dll) untuk komunikasi kelompok lebih lanjut.
it_it: Non in questo momento. Suggeriamo che ogni membro del vosto gruppo crei un login e venga aggiunto al gruppo Zúme. In questo modo ogni membro avrà accesso a tutto il materiale in qualsiasi momento. In seguito il gruppo potrà utilizzare la piattaforma di messaggistica preferita (Telegram, WhatsApp, Facebook, ecc.) per ulteriori comunicazioni di gruppo.
ko: 지금은 아닙니다. 그룹의 모든 구성원이 로그인을 생성하여 Zúme 그룹에 추가하는 것이 좋습니다. 이런 식으로 모든 멤버는 원할 때마다 모든 자료에 액세스 할 수 있습니다. 그러면 그룹은 추가 그룹 통신을 위해 선호하는 메시징 플랫폼 (iMessage, WhatsApp, Facebook 그룹 등)을 사용할 수 있습니다.
mr: यावेळी नाही. आम्ही शिफारस करितो की तुमच्या गटाच्या प्रत्येक सदस्याने लॉगिन तयार करावा आणि तुमच्या झुमे गटात जोडले जावे. अशा प्रकारे प्रत्येक सदस्याला जेव्हा पाहिजे तेव्हा सर्व सामग्री प्राप्त होऊ शकेल. मग गट पुढील गट संप्रेषणासाठी ते पसंत करतात असे कोणतेही मेसेजिंग प्लॅटफॉर्म वापरू शकतात (आय मेसेज, वॉट्सअप, फेसबुक गट, इ.).
ta_in: இப்பொழுது இல்லை. உங்கள் குழுவில் உள்ள ஒவ்வொரு நபரும் ஒரு உள்னுழைவை உண்டாக்கி சூம் குழுவில் சேர்வதற்கு பரிந்துரைக்கிறோம். அப்படி செய்யும் பொழுது இந்த பயிற்சிக்கு தேவைப்படும் அனைத்து புத்தகங்களும் மற்ற பொருட்களும் கிடைக்கும். பிறகு உங்கள் குழு முக நூல், வாட்ஸஆப் போன்ற சமூக வலைதளங்களை தொடர்பு கொள்வதற்கு பயன்படுத்தலாம்.
zh_cn: 目前没有提供。我们建议小组的每位成员都注册一个帐号﹐加入所属的「天国酵母」Zúme小组，为的是每位组员能随时登入、读取所有的门徒训练材料。 不过，各个小组若要彼此联系、进行深入对话，仍建议使用其它惯用的通讯软体﹙iMessage、WhatsApp、Line、脸书…...等﹚。

source: Your password reset link appears to be invalid. Please request a new link below.
fr_fr: Votre lien de réinitialisation de mot de passe semble invalide. Veuillez demander un nouveau lien ci-dessous.
it_it: Il link per il reset della password non è valido. Si prega di richiedere un nuovo link qui di seguito.
ko: 비밀번호 재설정 링크가 유효하지 않은 것 같습니다. 아래에서 새 링크를 요청하십시오.
mr: तुमचा पासवर्ड रीसेट लिंक अवैध असल्याचे दिसत आहे. कृपया खाली नवीन लिंकची विनंती करा.
ta_in: புதிய கடவுச் சொல்லை ஆக்குவதற்கான இணைப்பு சரியானதல்ல. ஒரு புதிய இணைப்பை கேட்கவும்.
zh_cn: 你的密码重设连结失效﹐请在底下重新申请新的连结。

source: Your password reset link has expired. Please request a new link below.
fr_fr: Votre lien de réinitialisation de mot de passe a expiré. Veuillez demander un nouveau lien ci-dessous.
it_it: Il link per il reset della password è scaduto. Si prega di richiedere un nuovo link qui di seguito.
ko: 비밀번호 재설정 링크가 만료되었습니다. 아래에서 새 링크를 요청하십시오.
mr: तुमचा पासवर्ड रीसेट लिंक कालबाह्य झाला आहे. कृपया खाली नवीन लिंकची विनंती करा.
ta_in: புதிய கடவுச் சொல்லை ஆக்குவதற்கான இணைப்பு காலாவதியாகி விட்டது. ஒரு புதிய இணைப்பை கேட்கவும்.
zh_cn: 你的密码重设连结已过期﹐请在底下重新申请新的连结。

source: Email Address
fr_fr: Adresse e-mail
id_id: Alamat email:
it_it: indirizzo email
ko: 이메일 주소
mr: ईमेल पत्ता
ta_in: மின்னஞ்சல் முகவரி
zh_cn: 电子邮件地址

source: Get New Password
fr_fr: Obtenir un nouveau mot de passe
id_id: Lupa Sandi Zume
it_it: Ricevi una nuova password
ko: 새 비밀번호 받기
mr: नवीन पासवर्ड मिळवा
ta_in: புதிய கடவு சொல்லை கேட்கவும்
zh_cn: 取得新密码

source: The passwords do not match.
fr_fr: Les mots de passe ne correspondent pas.
it_it: Le password non coincidono.
ko: 암호가 일치하지 않습니다.
mr: पासवर्ड जुळत नाहीत.
ta_in: கடவு சொல் பொருந்தவில்லை
zh_cn: 密码不相符。

source: Reset Password
fr_fr: Réinitialiser le mot de passe
id_id: Lupa Sandi Zume
it_it: Reset della Password
ko: 암호를 재설정
mr: पासवर्ड रीसेट करा
ta_in: கடவு சொல்லை மாற்றவும்
zh_cn: 重设密码

source: Let's get started.
fr_fr: Commençons.
id_id: Bagaimana Memulai
it_it: Iniziamo.
ko: 시작하자.
mr: चला सुरू करुया.
ta_in: ஆரம்பிக்கலாம்.
zh_cn: 让我们就此开始吧！

source: Lost your password?
fr_fr: Mot de passe perdu ?
id_id: Kehilangan sandi Anda?
it_it: Password dimenticata?
ko: 비밀번호를 잊어 버렸습니까?
mr: तुमचा पासवर्ड हरवला?
ta_in: கடவு சொல் தொலைந்து விட்டதா?
zh_cn: 忘记你的密码了？

source: Invalid request.
fr_fr: Demande invalide.
it_it: Richiesta non valida.
ko: 잘못된 요청.
mr: अवैध विनंती.
ta_in: கோரிக்கை சரியானதல்ல.
zh_cn: 申请无效。

source: Invalid key
fr_fr: Clé invalide.
id_id: Tidak dapat menemukan kunci:
it_it: Codice non valido
ko: 유효하지 않은 키
mr: अवैध सूत्र
ta_in: கடவு சொல் சரியானதல்ல
zh_cn: 代码不存在

source: User action confirmed.
fr_fr: Action d'utilisateur confirmée.
it_it: Azione dell'utente confermata.
ko: 사용자 조치가 확인되었습니다.
mr: वापरकर्ता (यूजर) क्रियेची पुष्टी
ta_in: பயனர் செயல் உறுதி படுத்தப்பட்டது.
zh_cn: 用户行动已确认。

source: Sessions Overview
fr_fr: Aperçu des séances
id_id: Tinjauan Sesi-sesi
it_it: Visione globale delle sessioni
ko: 세션 개요
mr: सत्र विहंगावलोकन (आढावा)
ta_in: முன்னோட்டம்
zh_cn: 课程总览

source: Session 10 - Advanced Training
fr_fr: Séance 10 : Formation avancée
id_id: Sesi 10 - Pelatihan Lanjutan
it_it: Sessione 10 - Formazione avanzata
ko: 세션 10-고급 교육
mr: सत्र 10 - प्रगत प्रशिक्षण
ta_in: பகுதி 10 – மேம்பட்ட பயிற்சி
zh_cn: 第十课 进阶训练

source: Go to the Dashboard to select your Group and start the next session
fr_fr: Se rendre sur le tableau de bord pour sélectionner votre groupe et commencer la séance suivante
id_id: Pergi ke dasbor untuk memilih Kelompok Anda dan mulai sesi berikutnya
it_it: Vai al Bacheca per selezionare il tuo Gruppo e avviare la prossima sessione
ko: 대시 보드로 이동하여 그룹을 선택하고 다음 세션을 시작하십시오.
mr: आपला गट निवडण्यासाठी डॅशबोर्डवर जा आणि पुढील सत्र प्रारंभ करा
ta_in: டேஷ் போர்ட்டிற்கு சென்று உங்கள் குழுவை தெரிந்தெடுங்கள். பிறகு அடுத்த பகுதிக்கு செல்லுங்கள்
zh_cn: 请到工具板上，选取你的小组，接着开始上下一堂课。

source: Concepts
id_id: Konsep-konsep
it_it: Concetti
ko: 개념
mr: संकल्पना
ta_in: கருத்துக்கள்
zh_cn: 概念略览

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
fr_fr: BIENVENUE CHEZ ZÚME : Voir comment Dieu utilise les gens ordinaires faisant des choses simples pour avoir un grand impact.
id_id: Selamat datang di zúme-Anda akan melihat bagaimana Allah menggunakan orang-orang biasa melakukan hal-hal sederhana untuk membuat dampak besar.
it_it: BENVENUTI IN ZÚME - Vedrete come Dio usa la gente comune facendo cose semplici per avere un grande impatto.
ko: ZÚME에 오신 것을 환영합니다 — 하나님 께서 평범한 사람들이 간단한 일을하는 데 큰 영향을 미치는 방법을 알게 될 것입니다.
mr: झुमे मध्ये आपले स्वागत आहे - तुम्ही बघाल कि कसा मोठा प्रभाव पाडण्यासाठी परमेश्वर सामान्य लोकं जे साधारण गोष्टी करतात त्यांचा उपयोग करून घेतो.
ta_in: சூமிற்கு வரவேற்கிறோம் – சாதாரண மக்கள் செய்யும் சாதாரண காரியங்களை கொண்டு தேவன் எப்படி பெரிய காரியங்களை செய்கிறார் என்பதை காண்பீர்கள்.
zh_cn: 欢迎来到「天国酵母」ZÚME——神如何使用平凡人做的简单易行的事﹐却为祂成就非凡大事。

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
fr_fr: ENSEIGNEZ-LEUR À OBÉIR : Découvrir l'essence d'être disciple, de faire un disciple, et ce qu'est l'église.
id_id: AJARLAH MEREKA UNTUK TAAT - Temukan esensi menjadi seorang murid, membuat murid, dan apa itu gereja.
it_it: INSEGNA LORO AD UBBIDIRE - Scopri l'essenza di essere un discepolo, fare un discepolo, e che cos’è la chiesa.
ko: 복종하도록 가르친다 — 제자가되는 것, 제자를 만드는 것, 교회가 무엇인지의 본질을 발견하십시오.
mr: त्यांना आज्ञा पालन करायला शिकविणे - शिष्य बनणे, शिष्य बनविणे आणि चर्च म्हणजे काय याचा सार जाणून घ्या.
ta_in: கீழ்படிய கற்றுக் கொடுங்கள் – சீஷராய் இருப்பதின் சாராம்சத்தையும், சீஷராக்குவதையும், சபையைப் பற்றியும் கண்டறியுங்கள்.
zh_cn: 教导他们遵守——成为门徒﹑又使人成为门徒的精髓意义为何？教会又是什么？

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
fr_fr: RESPIRATION SPIRITUELLE : Être disciple signifie que nous entendons Dieu parler et que nous obéissons à Dieu.
id_id: Pernapasan rohani — Menjadi seorang murid berarti kita mendengar dari Allah dan kita taat kepada Allah.
it_it: RESPIRO SPIRITUALE - Essere un discepolo significa ascoltare Dio e ubbidirGli.
ko: 영적 호흡 — 제자가된다는 것은 우리가 하느님의 말씀을 듣고 하느님 께 순종한다는 의미입니다.
mr: अध्यात्मीक श्र्वासोच्छ्‌वास - शिष्य होणे म्हणजे आपण देवाकडून ऐकतो आणि आपण देवाची आज्ञा पाळतो.
ta_in: ஆவிக்குறிய சுவாசம் – சீஷனாய் இருப்பதென்பது தேவன் சொல்வதைக் கேட்டு அதற்கு கீழ்படிவதாகும்.
zh_cn: 属灵呼吸——作为跟随主的门徒就是要聆听神的话﹐遵行神的吩咐。

source: Tools
fr_fr: Outils
id_id: Alat
it_it: Strumenti
ko: 도구
mr: साधन
ta_in: கருவிகள்/முறைகள்
zh_cn: 工具

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
fr_fr: LECTURE DE LA BIBLE C.R.E.P.E. : Un outil d'étude quotidienne de la Bible qui vous aide à comprendre, obéir et partager la Parole de Dieu.
id_id: Pembacaan Alkitab S.O.A.P.S. — Alat untuk studi Alkitab harian yang membantu Anda mengerti, taat, dan berbagi kata god’s.
it_it: STUDIO BIBLICO S.O.A.P.C. - uno strumento per lo studio quotidiano della Bibbia che ti aiuta a capire, ubbedire e condividere la Parola di Dio.
ko: S.O.A.P.S. 성경 읽기 – 매일 성경 공부를위한 도구로서, 하나님의 말씀을 이해하고 순종하며 나누는 데 도움이됩니다.
mr: S.O.A.P.S. बायबल अध्ययन - दररोज बायबल अभ्यासाचे एक साधन जे आपणास देवाचे वचन समजण्यास, पालन करण्यास आणि सामायिक करण्यास मदत करते.
ta_in: S. O. A. P. S வேத வாசிப்பு – கடவுளுடைய வார்த்தை படிப்பதற்கும் அதற்கு கீழ்படிவதற்கும் அதை பகிர்ந்து கொள்வதற்கும் இது ஒரு நல்ல முறை.
zh_cn: SOAPS香皂读经法——运用这种每日研读圣经的工具﹐更多明白﹑顺服﹑分享神的话。

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
fr_fr: GROUPES D'ENCOURAGEMENT MUTUEL : Un outil permettant à deux ou trois personnes du même sexe de se rencontrer chaque semaine et de s'encourager mutuellement dans des domaines qui vont bien et de révéler les domaines qui doivent être corrigés.
id_id: KELOMPOK YANG SALING BERTANGGUNG JAWAB -- Alat untuk dua atau tiga orang yang berjenis kelamin sama untuk bertemu setiap minggu dan saling mendorong satu sama lain dalam bidang-bidang yang sudah berjalan dengan baik dan mengungkapkan bidang-bidang yang perlu diperbaiki.
it_it: GRUPPI DI CORRESPONSABILITÀ - uno strumento per due o tre persone dello stesso genere che si incontrano settimanalmente, incoraggiandosi a vicenda riguardo ad aree della loro vita in cui le cose stanno andando bene e altre che invece hanno bisogno di correzione.
ko: 책임 그룹 – 같은 성별의 두세 사람이 매주 만나고 잘 가고있는 영역에서 서로를 격려하고 수정이 필요한 영역을 밝힐 수있는 도구입니다.
mr: जबाबदारीचे गट - दोन किंवा तीन लोकांना (पुरुष किंवा स्त्री वेगवेगळे) आठवड्यातून एकदा भेटण्यासाठी आणि चांगले चालणार्‍या क्षेत्रांमध्ये आणि सुधारणे आवश्यक असलेले क्षेत्रांमध्ये एकमेकांना प्रोत्साहित करण्याचे साधन.
ta_in: பொறுப்புணர்வு குழுக்கள் – ஒரே பாலினம் கொண்ட 2 அல்லது 3 பேர் கொண்ட குழுவாய் வாரம் ஒரு முறை சந்தித்து சரியாக செல்லும் காரியங்களிலே ஒருவரையொருவர் ஊக்கப்படுத்திக் கொள்ளவும் சரியல்லாத பகுதிகளை மற்றவர்களிடம் பகிர்ந்து கொள்ளவும் உபயோகப்படும் ஒரு முறை.
zh_cn: 守望互勉小组——由两位到三位同性别的人组成小组﹐每个星期聚会一次﹐借此小组彼此鼓励做，切磋互勉。

source: Practice
fr_fr: Activité
id_id: Latihan
it_it: Praticare
ko: 연습
mr: सराव
ta_in: பயிற்சி
zh_cn: 实做操练

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
fr_fr: GROUPES D'ENCOURAGEMENT MUTUEL : Se répartir en groupes de deux ou trois personnes et répondre aux questions d'encouragement mutuel. (45 minutes)
id_id: KELOMPOK YANG SALING BERTANGGUNG JAWAB -- BAgilah ke dalam kelompok dua atau tiga orang untuk mengerjakan Pertanyaan Akuntabilitas. (45 menit)
it_it: GRUPPI DI CORRESPONSABILITÀ - Dividetevi in gruppi di due o tre persone lavorando attraverso le domande di responsabilità. (45 minuti)
ko: 책임 그룹 — 책임 질문을 통해 작업하기 위해 2 ~ 3 명 그룹으로 나눕니다. (45 분)
mr: जबाबदारी गट - जबाबदारीच्या प्रश्नांमधून कार्य करण्यासाठी दोन किंवा तीन लोकांच्या गटात विभाजित व्हा. (45 मिनिटे)
ta_in: பொறுப்புணர்வு குழுக்கள் – 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து பொறுப்புணர்வு கேள்விகளைப் பற்றி உரையாடவும். (45 நிமிடங்கள்)
zh_cn: 守望互勉小组——分成两到三人的小组﹐回答评量互勉的问题。﹙45分钟﹚

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
fr_fr: PRODUCTEURS - CONSOMMATEURS : Découvrir les quatre façons principales que Dieu utilise pour rendre les disciples de tous les jours davantage comme Jésus.
id_id: PRODUCEN VS. KONSUMEN — Anda akan menemukan empat cara utama Allah membuat pengikut sehari-hari menjadi lebih seperti Yesus.
it_it: PRODUTTORI VS. CONSUMATORI - Scoprirete quattro modi principali in cui Dio rende comuni seguaci più simili a Gesù.
ko: 생산자 대. 소비자 — 하나님이 일상 추종자들을 예수처럼 더하게 만드는 네 가지 주요 방법을 발견하게 될 것입니다.
mr: निर्माणकर्ते विरुद्ध ग्राहक - तुम्ही असे चार मुख्य मार्ग जाणून घ्याल जे परमेश्वर रोज बनवितो अनुयायांना येशू सारिखे अधिक बनविण्यासाठी.
ta_in: தயாரிப்பாளர்கள் மற்றும் நுகர்வோர் – 4 வழிகளில் ஒவ்வொரு நாளும் தேவன் நம்மை இயேசுவைப் போல் மாற்றுவதை கண்டு பிடிப்பீர்கள்.
zh_cn: 「生产者」还是「消费者」？——学习神所用的四个主要方式﹐使每一位跟随主的门徒更像耶稣。

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
fr_fr: ROUE DE PRIÈRE : Voir comme il est facile de passer une heure dans la prière.
id_id: SIKLUS DOA - Lihat betapa mudahnya untuk menghabiskan satu jam dalam doa.
it_it: CICLO DI PREGHIERA - Guarda com'è facile trascorrere un'ora in preghiera.
ko: 기도주기 — 한 시간 동안기도하는 것이 얼마나 쉬운 지보십시오.
mr: प्रार्थना चक्र - हे बघा प्रार्थना करण्यात एक तास घालवणे किती सोपे आहे,
ta_in: ஜெப சுழற்சி – 1 மணி நேரம் ஜெபத்தில் செலவிடுவது எவ்வளவு எளிதானது என்பதை கண்டறியுங்கள்.
zh_cn: 祷告循环圈——体验用一整个钟头来祷告并不会很难呢。

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
fr_fr: LISTE DE 100 : Un outil conçu pour vous aider à être un bon intendant de vos relations.
id_id: DAFTAR 100 — sebuah alat yang dirancang untuk membantu Anda menjadi pelayan yang baik dari hubungan Anda.
it_it: LISTA DEI 100 - uno strumento progettato per aiutarti ad amministrare bene le tue relazioni.
ko: LIST OF 100 — 관계를 잘 관리하는 데 도움이되는 도구입니다.
mr: 100 ची यादी - तुमच्या संबंधांचे चांगले कारभारी होण्यास मदत करण्यासाठी डिझाइन केलेले एक साधन.
ta_in: பட்டியல் 100 – உறவுகளை கடவுளுக்கு நேராய் நடத்துவதற்கு உதவும் ஒரு கருவி.
zh_cn: 百人关注名单——这作法可帮助你们成为人际网络的好管家。

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
fr_fr: ROUE DE PRIÈRE : Passer 60 minutes en prière individuellement.
id_id: SIKLUS DOA -- Ambil waktu 60 menit untuk berddoa secara pribadi.
it_it: CICLO DI PREGHIERA - Trascorri 60 minuti in preghiera individualmente.
ko: 기도주기 —기도로 60 분을 개별적으로 보내십시오.
mr: प्रार्थना चक्र - प्रार्थना मध्ये 60 मिनिटे वैयक्तिकरित्या घालवा.
ta_in: ஜெப சுழற்சி – 1 மணி நேரத்தை ஜெபத்தில் செலவிடுங்கள்.
zh_cn: 祷告循环圈——尝试花60分钟来独自祷告。

source: LIST OF 100 — Create your own list of 100. (30 minutes)
fr_fr: LISTE DE 100 : Créer votre propre liste de 100. (30 minutes)
id_id: DAFTAR 100 — Buatlah daftar 100 orang yang Anda kenal. (30 minutes)
it_it: LISTA DEI 100 - Crea la tua lista dei 100. (30 minuti)
ko: LIST OF 100 — 100으로 나만의 목록을 만듭니다. (30 분)
mr: 100 ची यादी - 100 ची स्वतःची यादी तयार करा. (30 मिनिटे)
ta_in: பட்டியல் 100 – உங்கள் பட்டியல் 100ஐ தயாரியுங்கள் (30 நிமிடங்கள்)
zh_cn: 百人关注名单——拟出一个你自己的「百人关注名单」。﹙30分钟﹚

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
fr_fr: ÉCONOMIE SPIRITUELLE : Apprendre comment l'économie de Dieu est différente de celle du monde. Dieu investit davantage dans ceux qui sont fidèles à ce qu'on leur a déjà donné.
id_id: EKONOMI ROHANI — Pelajari bagaimana ekonomi Allah berbeda dari ekonomi dunia. Allah berinvestasi lebih dalam diri mereka yang setia dengan apa yang sudah diberikan.
it_it: ECONOMIA SPIRITUALE - Scopri come l'economia di Dio è diversa da quella del mondo. Dio investe di più in coloro che sono fedeli con ciò che è già stato dato loro.
ko: 영적 경제 — 하나님의 경제가 세상과 어떻게 다른지 배우십시오. 하나님께서는 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자 하신다.
mr: अध्यात्मिक अर्थशास्त्र - देवाचे अर्थशास्त्र जगापेक्षा कसे वेगळी आहे ते जाणून घ्या. परमेश्वर त्या लोकांमध्ये अधिक गुंतवणूक करितो ज्यांना आधीच देण्यात आलेल्या गोष्टींमध्ये ते विश्वासू आहेत.
ta_in: ஆவிக்குறிய பொருளாதாரம் – கடவுளுடைய பொருளாதாரம் எப்படி உலக பொருளாதாரத்திலிருந்து மாறுபட்டது என்பதைக் கற்றுக் கொள்ளுங்கள். அவர்களுக்கு கொடுத்ததில் யார் உண்மையுள்ளவர்களாய் இருக்கிறார்களோ அவர்களை கடவுள் உபயோகப்படுத்துவார்.
zh_cn: 属灵经济学——属神的经济学与属世的经济学有什么不同？神看重那忠心于所托的人。

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
fr_fr: L' ÉVANGILE : Apprendre un moyen de partager la Bonne Nouvelle de Dieu depuis le début de l'humanité jusqu'à la fin de cet âge.
id_id: INJIL — Pelajari cara untuk berbagi Kabar Baik dari awal penciptaan manusia sampai akhir jaman ini.
it_it: IL VANGELO - Impara un modo per condividere la Buona Notizia di Dio dall'inizio dell'umanità fino alla fine di questa età.
ko: 복음 — 인류의 시작부터이 시대의 끝까지 하나님의 복음을 전하는 방법을 배우십시오.
mr: सुवार्ता - मानवतेच्या सुरुवातीपासून या काळाच्या शेवटापर्यंत देवाची सुवार्ता सांगण्याचा एक मार्ग शिका.
ta_in: சுவிஷேசம் – மனிதனுடைய ஆரம்பத்திலிருந்து இந்த உலக முடிவு வரையுள்ள, கடவுளின் நற்செய்தியை எப்படி பகிர்ந்து கொள்வது என்பதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 简述福音——学习如何分享神救赎我们的好消息，这个救赎的故事从人类起源一路迈开，直到世界的末了。

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
fr_fr: BAPTÊME : Jésus a dit : "Allez faire des disciples de toutes les nations, en les BAPTISANT au nom du Père et du Fils et de l'Esprit Saint..." Apprendre à mettre cela en pratique.
id_id: BAPTISAN — Yesus berkata, “Pergilah dan jadikan murid-murid dari semua bangsa, BAPTISLAH mereka dalam nama Bapa dan Anak dan Roh Kudus … ” Pelajari bagaimana menerapkan ini.
it_it: BATTESIMO - Gesù disse: "Andate e fate miei discepoli tutti i popoli, BATTEZZANDOLI nel nome del Padre e del Figlio e dello Spirito Santo....". Imparate a mettere ciò in pratica.
ko: 침례 — 예수께서는 이렇게 말씀하셨습니다.“가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 침례를 받으십시오…”이것을 실천하는 법을 배우십시오.
mr: बाप्तिस्मा - येशू म्हणाला, “जा आणि सर्व राष्ट्रांच्या लोकांस शिष्य बनवा, त्यांना पित्याच्या आणि पुत्राच्या आणि पवित्र आत्म्याच्या नावाने बाप्तिस्म द्या…” याचा उपयोग कसा करायचा ते शिका.
ta_in: ஞானஸ்நானம் – இயேசு சொன்னார் ‘ நீங்கள் புறப்பட்டு போய் எல்லா தேசத்தாருக்கும் பிதா, குமாரன், பரிசுத்த ஆவியானவரின் நாமத்தினாலே ஞானஸ் நானம் கொடுங்கள் என்றார் …’ இதை எப்படி கடைபிடிப்பது என்பதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 给人施洗——耶稣说︰「你们要去﹐使万民作我的门徒﹐奉父﹑子圣灵的名给他们施洗…」我们也可以操练施洗。

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
fr_fr: PARTAGER L'HISTOIRE DE DIEU : Se répartir en groupes de deux ou trois et s'entraîner à partager l'histoire de Dieu. (45 minutes)
id_id: BERBAGI CERITA ALLAH --Bagilah ke dalam kelompok dua atau tiga orang dan praktek berbagi Cerita Allah. (45 menit)
it_it: CONDIVIDERE LA STORIA DI DIO- Dividetevi in gruppi di due o tre e fate pratica condividendo la Storia di Dio. (45 minuti)
ko: 하나님의 이야기를 나누십시오 — 두세 그룹으로 나누고 하나님의 이야기 나누기를 연습하십시오. (45 분)
mr: परमेश्वराची कहाणी सांगा - दोन किंवा तीनच्या गटात विभाजित व्हा आणि परमेश्वराची कहाणी सांगण्याचा सराव करा. (45 मिनिटे)
ta_in: கடவுளின் கதையை பகிர்ந்து கொள்ளுங்கள் – 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து கடவுளின் கதையை பகிர்ந்து கொள்வதற்கு பயிற்சி செய்யுங்கள் (45 நிமிடங்கள்)
zh_cn: 分享神的故事——分成两到三人的小组﹐练习分享神的救恩故事。﹙45分钟﹚

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
fr_fr: LA PLUS GRANDE BÉNÉDICTION : Apprendre un modèle simple de faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir.
id_id: Berkat terbesar—Pelajari pola sederhana bukan hanya untuk membuat satu pengikut Yesus tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang.
it_it: LA MASSIMA BENEDIZIONE - Impara un modello semplice che non si limita a fare solo un seguace di Gesù, ma intere famiglie spirituali che si moltiplicano per le generazioni a venire.
ko: 가장 위대한 축복 — 예수를 따르는 한 사람 만이 아니라 여러 세대가 올 수있는 모든 영적 가족을 만드는 간단한 패턴을 배우십시오.
mr: सर्वात मोठा आशीर्वाद - येशूचा केवळ एक अनुयायी बनविण्याचा नव्हे तर येणाऱ्या पिढ्यान्पिढ्या गुणात्मक वाढ होणारे संपूर्ण आध्यात्मिक कुटुंबे बनवण्याचा सोपा नमुना शिका.
ta_in: பெரிய ஆசீர்வாதம் – இயேசுவுக்காய் ஒரு சீஷரை மட்டுமல்ல அவர்களின் குடும்பத்தையும் அவர்களை பெருகச் செய்யும் வழிகளையும் கற்றுக் கொள்ளுங்கள்.
zh_cn: 最好的祝福——这个简单的模式﹐可以装备人成为耶稣的门徒，从一个、两个人，然后成为一个教会—属灵的家，一直代代倍增延续。

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
fr_fr: DES YEUX POUR VOIR : Commencer à voir les endroits où le Royaume de Dieu est absent. Ce sont généralement les endroits où Dieu veut le plus travailler.
id_id: Mata yang melihat -- Mulailah melihat di mana Kerajaan Allah belum hadir. Ini biasanya tempat di mana Allah paling ingin bekerja.
it_it: OCCHI PER VEDERE - Comincia a vedere dove non c’è il Regno di Dio. Di solito questi sono i luoghi dove Dio vuole lavorare di più.
ko: 보는 눈 — 하느님의 왕국이없는 곳을보기 시작하십시오. 이들은 대개 하나님 께서 가장 일하기를 원하시는 곳입니다.
mr: डोळे पाहण्यासाठी - देवाचे राज्य कोठे नाही हे पहाण्यास सुरवात करा. ह्या सहसा अश्या जागा असतात जिथे परमेश्वर सर्वात जास्त काम करू इच्छितो.
ta_in: பார்ப்பதற்காய் கண்கள் – கடவுளுடைய இராஜ்ஜியம் எங்கே இல்லை என்பதை கண்டறிவீர்கள். அங்கே தான் கடவுள் அதிகமாய் இடைபட விரும்புகிறார்.
zh_cn: 信心的眼光——在信心里看到那么多地方神的国还未临到﹐而那里是神最渴望动工的地方。

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
fr_fr: DISCIPLES CANETONS : Apprendre ce que les canetons ont à voir avec la création de disciples.
id_id: KEPEMIMPINAN ANAK BEBEK — Pelajari apa hubungan anak bebek dengan pemuridan.
it_it: DISCEPOLARE COME ANATROCCOLI - Impara cosa hanno a che fare gli anatroccoli con il fare discepoli.
ko: 독창적 인 훈련 — 오리 새끼가 제자를 삼는 것과 어떤 관계가 있는지 배우십시오.
mr: बदकाच्या पिल्लू सारिखे शिष्यत्व - बदकांच्या पिल्लांचा शिष्य बनविण्याशी काय संबंध आहे ते शिका.
ta_in: மெதுவான சீஷத்துவம் – குறைவான வேகம் சீஷர்களை உருவாக்குவதில் என்ன செய்யும் என்பதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 小鸭门徒训练法——小鸭？跟使人成为门徒有什么关联？快看看，很有趣呢！

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
fr_fr: TÉMOIGNAGE DE 3 MINUTES : Apprendre à partager votre témoignage en trois minutes en partageant comment Jésus a eu un impact sur votre vie.
id_id: KESAKSIAN 3 MENIT -- Pelajari cara untuk berbagi kesaksian Anda dalam tiga menit dengan berbagi bagaimana Yesus telah mempengaruhi hidup Anda.
it_it: TESTIMONIANZA IN 3 MINUTI - Impara come condividere la tua testimonianza in tre minuti parlando di come Gesù ha avuto un impatto nella tua vita.
ko: 3 분마다의 간증 — 예수 께서 당신의 삶에 어떤 영향을 주 었는지 이야기함으로써 3 분 안에 간증을 나누는 방법을 배우십시오.
mr: 3-मिनिटांची साक्ष - येशूने तुमच्या जीवनात कसा प्रभाव पाडला हे सांगत असताना तीन मिनिटांत आपली साक्ष कशी द्यायची ते शिका.
ta_in: 3 நிமிட சாட்சி – இயேசு உங்கள் வாழ்க்கையை எப்படி மாற்றினார் என்பதை 3 நிமிடத்தில் பகிர்ந்து கொள்ள கற்றுக் கொள்ளுங்கள்.
zh_cn: 三分钟见证——学了这课，你就可以在三分钟内跟人分享自己的故事，见证耶稣如何改变了你。
