Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
fr_fr: LA SAINTE CÈNE : C'est une façon simple de célébrer notre connexion intime et notre relation continue avec Jésus. Apprendre une façon simple de célébrer.
id_id: PERJAMUAN KUDUS — Ini cara sederhana untuk merayakan hubungan kita yang akrab dan berkelanjutan dengan Yesus. Pelajari cara sederhana untuk merayakannya.
it_it: LA CENA DEL SIGNORE - È un modo semplice di celebrare il nostro legame intimo e la nostra costante relazione con Gesù. Imparate un modo semplice di gioire insieme.
ko: 여호와의 성찬 — 우리와 친밀한 관계와 예수와의 지속적인 관계를 축하하는 간단한 방법입니다. 축하하는 간단한 방법을 배우십시오.
mr: प्रभू भोजन - येशूसंगती तुमचा जिव्हाळ्याचा संबंध आणि असलेले नाते साजरा करण्याचा हा एक सोपा मार्ग आहे. साजरा करण्याचा एक सोपा मार्ग जाणून घ्या.
ta_in: கர்த்தரின் பந்தி – இயேசுவுக்கும் நமக்கும் உள்ள உறவை எளிய வழியில் கொண்டாடும் முறை. அதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 领圣餐——领圣餐是又简单又隆重的教会礼仪﹐是为记念主，并庆祝我们与耶稣之间那亲密愈恒的关系。让我们学习这个礼仪吧。

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
fr_fr: PARTAGER VOTRE TÉMOIGNAGE : Se répartir en groupes de deux ou trois et s'entraîner à partager votre témoignage avec d'autres personnes. (45 minutes)
id_id: BERBAGI KESAKSIAN ANDA — Bagilah ke dalam kelompok dua atau tiga orang dan latihan berbagi Kesaksian Anda dengan orang lain. (45 minutes)
it_it: CONDIVIDERE LA TUA TESTIMONIANZA - Dividetevi in gruppi di due o tre e fate pratica condividendo la vostra Testimonianza con altri. (45 minuti)
ko: 간증 나누기 — 2 ~ 3 명의 그룹으로 나누고 간증을 다른 사람과 나누는 연습을하십시오. (45 분)
mr: तुमची साक्ष सांगणे - दोन किंवा तीनच्या गटात विभाजित व्हा आणि इतरांसह आपली साक्ष सामायिक करण्याचा सराव करा. (45 मिनिटे)
ta_in: உங்களின் சாட்சியை பகிர்ந்து கொள்ளுதல் – 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து உங்களின் சாட்சியை பகிர்ந்து கொள்வதற்கு பயிற்சி செய்யுங்கள் (45 நிமிடங்கள்)
zh_cn: 分享见证——分成两到三人的小组﹐彼此练习向别人分享你们自己的见证故事。﹙45分钟﹚

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
fr_fr: LA SAINTE CÈNE : Prendre le temps en tant que groupe de le faire ensemble. (10 minutes)
id_id: PERJAMUAN KUDUS — Ambil waktu dalam kelompok untuk melakukannya Bersama-sama. (10 menit)
it_it: LA CENA DEL SIGNORE - Prendetevi del tempo come gruppo per farla insieme. (10 minuti)
ko: 주님의 만남 — 함께하기 위해 그룹으로 시간을 가지십시오. (10 분)
mr: प्रभू भोजन - एक गट म्हणून एकत्रित होऊन हे करण्यासाठी वेळ घ्या. (10 मिनिटे)
ta_in: கர்த்தரின் பந்தி – குழுவாக இதை பின்பற்ற நேரம் எடுத்துக் கொள்ளுங்கள் (10 நிமிடங்கள்)
zh_cn: 领圣餐——拨出时间和全体小组成员一同守圣餐礼仪。﹙10分钟﹚

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
fr_fr: PERSONNE DE PAIX : Apprendre qui est une personne de paix et comment savoir quand vous en avez trouvé une.
id_id: ORANG DAMAI — Pelajar siapa orang damai itu dan bagaimana Anda tahu bahwa Anda telah menemukannya.
it_it: LA PERSONA DI PACE - Imparate a riconoscere chi potrebbe essere una persona di pace.
ko: 평화의 사람 — 평화로운 사람이 누구인지, 언제 발견했는지 아는 방법을 배우십시오.
mr: शांतीप्रिय व्यक्ती - शांतीप्रिय व्यक्ती कोण असू शकतो आणि तो तुम्हाला सापडल्यावर कसे माहित करून घ्यावे हे जाणून घ्या.
ta_in: சமாதான நபர் – எப்படி சமாதான நபராய் இருப்பது என்பதையும் அவரை எப்படி கண்டறிவது என்பதையும் கற்றுக் கொள்ளுங்கள்
zh_cn: 找出平安之子——学习分辨谁是「平安之子」﹐以及如何知道已经找到他了。

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
fr_fr: MARCHE DE PRIÈRE : C'est une façon simple d'obéir à l'ordre de Dieu de prier pour les autres. Et c'est exactement ce à quoi cela ressemble : prier Dieu tout en se promenant!
id_id: DOA KELILING — Ini cara sederhana untuk mematuhi perintah Allah untuk berdoa bagi orang lain. Dan itu seperti namanya - berdoa kepada Tuhan sambil berjalan di sekeliling tempat Anda!
it_it: LA CAMMINATA DI PREGHIERA- E' un modo semplice per ubbedire al comandamento di Dio di pregare per gli altri. Ed è proprio questo: pregare Dio mentre si cammina!
ko: 기도 걷기 — 다른 사람들을 위해기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 그리고 그것은 주변에서 걷는 동안 하나님 께기도하는 것처럼 들립니다.
mr: प्रार्थनेतील वाटचाल - इतरांसाठी प्रार्थना करण्याच्या देवाच्या आज्ञेचे पालन करण्याचा हा एक सोपा मार्ग आहे. आणि हे असे दिसते जसे कि - चालता-फिरता देवाला प्रार्थना करणे!
ta_in: ஜெப நடை – மற்றவர்களுக்காக ஜெபியுங்கள் என்ற ஆண்டவரின் கட்டளைக்கு கீழ்படிவதற்கு இது ஒரு எளிய வழி. அது நடந்து கொண்டே ஜெபிப்பது!
zh_cn: 行走祷告——为人代祷﹐是遵从神命令最基本的；「行走祷告」﹐顾名思义︰边走边祷告，是一种很好的为人代祷的方式。

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
fr_fr: PRIÈRE C.R.E.P.E. : S'entraîner sur ce simple acronyme pour vous rappeler des façons de prier pour les autres. (15 minutes)
id_id: DOA B.L.E.S.S. — Praktekkan pengingat sederhana untuk mengingatkan Anda cara berdoa bagi orang lain. (15 minutes)
it_it: PREGHIERA B.L.E.S.S. - Fate pratica con un semplice promemoria per ricordarvi i modi di pregare per gli altri. (15 minuti)
ko: 신을 하다. 기도 — 다른 사람들을 위해기도하는 방법을 상기시키기 위해 간단한 니모닉을 연습하십시오. (15 분)
mr: B.L.E.S.S. प्रार्थना - इतरांसाठी प्रार्थना करण्याच्या रीतींची तुम्हाला आठवण करून देण्यासाठी साध्या स्मृतिनिमित्ताचा सराव करा. (15 मिनिटे)
ta_in: B. L. E. S. S ஜெபம் – பல வழிகளில் மற்றவர்களுக்காய் ஜெபிப்பதற்கு இந்த பயிற்சி உங்களுக்கு நினைவூட்டுகிறது. (15 நிமிடங்கள்)
zh_cn: BLESS祝福祷告法——学习用这五个英文字母为人代祷，简单易记。﹙15分钟﹚

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
fr_fr: MARCHE DE PRIÈRE : Se répartir en groupes de deux ou trois et sortir dans la communauté pour pratiquer la marche de prière. (60-90 minutes)
id_id: DOA KELILING -- Bagilah ke dalam kelompok dua atau tiga orang dan praktekKAN Doa Keliling. (45 menit)
it_it: LA CAMMINATA DI PREGHIERA - Dividetevi in gruppi di due o tre e uscite in quartiere per praticare la Camminata di Preghiera. (60-90 minuti)
ko: 기도 걷기 — 2 ~ 3 명의 그룹으로 나뉘어 공동체로 나가기도 걷기를 연습하십시오. (60-90 분)
mr: प्रार्थनेतील वाटचाल - दोन किंवा गटात विभाजित व्हा आणि प्रार्थना वाटचालीचा सराव करण्यासाठी समाजात जा. (60-90 मिनिटे)
ta_in: ஜெப நடை - 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து, வெளியே சென்று ஜெப நடையை பயிற்சி செய்யுங்கள் (60 – 90 நிமிடங்கள்)
zh_cn: 行走祷告——分成两人到三人的小组，走到社区中操练「行走祷告」。﹙60~90分钟﹚

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
fr_fr: FIDÉLITÉ : Ce que les disciples savent est important, mais ce qu'ils FONT de ce qu'ils savent est beaucoup plus important.
id_id: KETAATAN — Apa yang diketahui pengikut Isa itu penting — tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
it_it: FEDELTÀ - È importante ciò che i discepoli conoscono – ma è molto più importante cosa FANNO con ciò che conoscono.
ko: 충실 함 — 제자들이 아는 것이 중요하지만, 그들이 아는 것으로 그들이하는 일이 훨씬 더 중요합니다.
mr: विश्वासूपणा - शिष्यांना काय माहित आहे हे महत्त्वाचे आहे - परंतु जे त्यांना माहित आहे त्याविषयी ते काय करतात हे अधिक महत्वाचे आहे.
ta_in: உண்மைத்தண்மை – இதைப் பற்றி சீஷர்கள் தெரிந்திருப்பதை விட பின்பற்றுவது அதிக முக்கியம்.
zh_cn: 要忠心——所知所学很重要，但更重要的是，真正的门徒是在「知道」之后会「做」出来。

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
fr_fr: GROUPE DE FORMAT 3/3 : Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, prier, apprendre, grandir, et de pratiquer l'obéissance et le partage de ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe, mais une Église simple. (80 minutes)
id_id: FORMAT KELOMPOK 3/3 — Kelompok 3/3 merupakan cara bagi pengikut Yesus untuk bertemu, berdoa, belajar, bertumbuh, bersekutu dan praktek mematuhi dan berbagi apa yang telah mereka pelajari. Dengan demikian, kelompok 3/3 bukan hanya kelompok kecil tapi gereja sederhana. (80 menit)
it_it: FORMAT GRUPPO 3/3- Un gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione e praticare ubbidendo e condividendo quanto appreso. In questo modo, un Gruppo 3/3 non è solo un piccolo gruppo, ma una Chiesa Semplice. (80 minuti)
ko: 3/3 그룹 형식 — 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 순종하고, 실천하고,기도하고, 배우고, 성장하고, 교제하고 실천하는 방법입니다. 이런 식으로 3/3 그룹은 소규모 그룹이 아니라 단순한 교회입니다. (80 분)
mr: 3/3 गट स्वरूप (फॉर्मेट) - येशूच्या अनुयायांना भेटण्यासाठी, प्रार्थना करण्यासाठी, शिकण्यासाठी, वाढण्यासाठी, सोबत असण्यासाठी, आणि त्यांनी शिकलेल्या गोष्टींचे पालन करण्यासाठी आणि ते सामायिक करण्यासाठी 3/3 गट हा एक मार्ग आहे. अशा प्रकारे, 3/3 गट हा केवळ एक छोटा गट नाही तर एक साधारण चर्च आहे. (80 मिनिटे)
ta_in: 3/3 குழு மாதிரி – 3/3 குழு என்பதை இயேசுவைப் பின்பற்றுபவர்கள் கூடி ஜெபிக்கவும், கற்றுக் கொள்ளவும், வளரவும், ஐக்கியப்படவும் கற்றுக் கொண்டதை பயிற்சி செய்யவும் ஒரு வழியாகும். அந்த வகையில் 3/3 குழு ஒரு சிறிய குழு மட்டுமல்ல ஒரு எளிய சபையுமாகும் (80 நிமிடங்கள்)
zh_cn: 三合一小组模式——三合一小组让一群耶稣的跟随者聚在一起祷告、学习、成长与交通，并操练顺服主道、分享所学。于此，三合一小组不仅仅是一个小组，也是个微型教会。﹙80分钟﹚

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
fr_fr: CYCLE DE FORMATION : Apprendre le cycle de formation et réfléchir à la façon dont il s'applique à la fabrication de disciples.
id_id: SIKLUS PELATIHAN — Pelajari siklus pelatihan dan pertimbangkan bagaimana hal itu berlaku untuk kegiatan membuat murid.
it_it: CICLO DI ADDESTRAMENTO - Imparate il ciclo di addestramento e considerate come si applica alla formazione dei discepoli.
ko: 훈련주기 — 훈련주기를 배우고 제자 만들기에 적용되는 방법을 고려하십시오.
mr: प्रशिक्षण चक्र - प्रशिक्षण चक्र जाणून घ्या आणि ते शिष्य बनवण्यास कसे लागू होते याचा विचार करा.
ta_in: பயிற்சி சுழற்சி – பயிற்சி சுழற்சியைப் பற்றியும் அது எப்படி சீஷர்களை உருவாக்க பயன்படுகிறது என்பதைப் பற்றியும் கற்றுக் கொள்ளுங்கள்.
zh_cn: 培训循环不息——学习循环培训模式如何应用在门徒训练上，以致不断倍增能带领人成为门徒的门徒。

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
fr_fr: GROUPE 3/3 : Tout votre groupe passera 90 minutes à s'entraîner sur le format de groupe 3/3.
id_id: KELOMPOK 3/3 - Seluruh kelompok Anda akan menggunakan 90 menit berlatih Format Kelompok 3/3.
it_it: 3/3 GRUPPO - L'intero gruppo trascorrerà 90 minuti a praticare il format del gruppo 3/3.
ko: 3/3 그룹 — 전체 그룹이 90 분 동안 3/3 그룹 형식을 연습합니다.
mr: 3/3 गट - आपला संपूर्ण गट 3/3 गट स्वरूपाचा अभ्यास करण्यासाठी 90 मिनिटे घालवेल.
ta_in: 3/3 குழு – 3/3 குழு மாதிரியை அனைவரும் 90 நிமிடங்கள் பயிற்சி செய்ய வேண்டும்.
zh_cn: 三合一小组——门徒训练全体组员要用90分钟的时间练习三合一小组聚会模式。

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
fr_fr: CELLULES DE LEADERSHIP : Une cellule de leadership est un moyen pour quelqu'un qui se sent appelé à diriger, de développer son leadership en pratiquant le service.
id_id: SEL KEPEMIMPINAN - Sel kepemimpinan adalah cara seseorang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
it_it: LE CELLULE DI LEADERSHIP - Una Cellula di Leadership è un modo in cui qualcuno, che sente di essere chiamato a condurre, può sviluppare la leadership servendo.
ko: 지도력 세포 — 지도력 세포는지도를 받기 위해 부름을받은 사람이 봉사를 통해 지도력을 개발할 수있는 방법입니다.
mr: नेतृत्वाचे गट (कक्ष) - नेतृत्वाचा गट हा एक मार्ग आहे त्यांच्यासाठी ज्यांना वाटते कि त्यांना नेतृत्व करण्यासाठी बोलाविले आहे आणि सेवेचा सराव करण्याद्वारे ते आपले नेतृत्व विकसित करू शकतील.
ta_in: தலைமத்துவ குழுக்கள் – மற்றவர்களுக்கு சேவை செய்வதின் மூலம், தன்னை ஊழியத்திற்கு அழைத்தார் என்று உணர்பவர்கள் அதை வளர்த்துக் கொள்ளும் முறையாகும்.
zh_cn: 带领者培育小组——蒙神呼召来带领别人的人，可以在这带领者培育小组里，学习以服侍他人而带出领导力

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
fr_fr: NON-SÉQUENTIELLE : Voir comment la fabrication des disciples n'a pas besoin d'être linéaire. Plusieurs choses peuvent se produire en même temps.
id_id: TIDAK-BERURUTAN — Lihat bagaimana membuat murid tidak harus terjadi secara berurutan. Beberapa hal dapat terjadi pada waktu yang sama.
it_it: NON SEQUENZIALE - Considerate che il fare i discepoli non deve essere lineare. Possono succedere più cose contemporaneamente.
ko: 비 순차 — 제자 제작이 선형 일 필요가없는 방법을보십시오. 여러 가지 일이 동시에 발생할 수 있습니다.
mr: क्रम-नसलेला - शिष्य बनविणे हे कसे रेषीय असणे गरजेचे नसते ते पहा. एकाच वेळी बर्‍याच गोष्टी घडू शकतात.
ta_in: சீரற்ற – சீஷர்களை உருவாக்குவதென்பது, சீராக இருக்க வேண்டிய அவசியமில்லை என்பதை பார்க்கவும். பல காரியங்கள் ஒரே சமயத்தில் நடைபெற முடியும்.
zh_cn: 多管齐下的增长——一起学习突破传统直线模式增长的门徒训练方式，而以多管齐下，齐头并进式带动倍数增长。

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
fr_fr: CADENCE : Se multiplier, et se multiplier rapidement importe encore plus. Voir pourquoi la cadence est importante.
id_id: KECEPATAN — Berlipat ganda itu penting dan berlipat ganda dengan cepat bahkan lebih penting. Lihat Mengapa kecepatan itu penting.
it_it: VELOCITÀ - E importante moltiplicarsi e ma lo è ancora di più farlo rapidamente. Scoprite perché è importante la velocità.
ko: PACE — 문제를 곱하고 빠르게 곱하는 것이 더 중요합니다. 페이스가 왜 중요한지보십시오.
mr: गती - गुणात्मक वाढ होणे महत्त्वाचे आहे आणि झटपट गुणात्मक वाढ होणे अधिक महत्त्वाचे आहे. गती का महत्त्वाची आहे ते पहा.
ta_in: வேகம் – பெருகுவது அவசியம். சீக்கிரமாக பெருகுவது இன்னும் அவசியம். ஏன் வேகம் தேவை என்ற பகுதியை பார்க்கவும்.
zh_cn: 加快步调——倍增固然很重要，使命急切，更快速地倍增更显重要。一起来来看加快步调的所以然。

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
fr_fr: FAIRE PARTIE DE DEUX ÉGLISES : Apprendre à obéir aux ordres de Jésus en allant ET en restant.
id_id: BAGIAN DARI DUA GEREJA - Pelajari cara untuk mematuhi perintah Yesus dengan pergi dan tinggal.
it_it: PARTE DI DUE CHIESE - Impara ad ubbedire ai comandamenti di Gesù quando si va o quando si rimane.
ko: 두 교회의 일원 — 가서 머물면서 예수의 명령에 순종하는 방법을 배우십시오.
mr: दोन मंडळ्यांचा (चर्चचा) भाग - जाऊन आणि तेथे राहून येशूच्या आज्ञा कशा पाळाव्या ते शिका.
ta_in: இரண்டு சபைகளின் பகுதி – போய் தங்கி இருப்பதின் மூலம் எப்படி இயேசுவின் கட்டளைக்கு கீழ்படிவதென்பதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 两个教会并进——学习如何在两个教会既「去」也「留」同时进行，来促进具体遵守主的使命。

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
fr_fr: PLAN DE 3 MOIS : Créer et partager votre plan sur la façon dont vous allez mettre en œuvre les outils de Zúme au cours des trois prochains mois. (60 minutes)
id_id: RENCANA 3 BULAN - membuat dan berbagi rencana Anda bagaimana Anda akan menerapkan alat Zúme selama tiga bulan. (60 menit)
it_it: Il PIANO TRIMESTRALE - Create e condividete il vostro piano per applicare gli strumenti Zúme nei prossimi tre mesi. (60 minuti)
ko: 3 개월 계획 — 향후 3 개월 동안 Zúme 도구를 구현하는 방법에 대한 계획을 작성하고 공유하십시오. (60 분)
mr: 3-महिन्यांची योजना - तुम्ही पुढील तीन महिन्यांत झुमे ची साधने कशा अंमलात आणता येईल याबद्दल तुमची योजना तयार आणि सामायिक करा. (60 मिनिटे)
ta_in: 3 மாத திட்டம் – அடுத்த 3 மாதத்திற்கு சூம் பயிற்சியில் கொடுக்கப்பட்டுள்ள முறைகளை எப்படி நடைமுறை படுத்துவீர்கள் என்பதை பகிர்ந்து கொள்ளவும் (60 நிமிடங்கள்)
zh_cn: 三个月规划——拟定规划你在接下来三个月里，会如何施行应用「天国酵母」Zúme工具，再与组员分享。﹙60分钟﹚

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
fr_fr: LEADERSHIP EN RÉSEAUX : Découvrir comment les églises qui se multiplient restent connectées et vivent ensemble comme une famille élargie et spirituelle.
id_id: KEPEMIMPINAN dalam jaringan - Pelajari bagaimana gereja yang berlipat ganda tetap terhubung dan hidup bersama sebagai sebuah keluarga rohani yang diperluas.
it_it: LEADERSHIP IN COLLEGAMENTO - Scoprite come le chiese che si moltiplicano rimangono collegate e vivono insieme come una famiglia estesa e spirituale.
ko: 네트워크의 리더십 — 여러 교회가 어떻게 연결되어 있고 영적 가족으로서 함께 생활 하는가에 대해 배우십시오.
mr: परस्परसंबंधांमधील नेतृत्व - गुणात्मक वाढ होणाऱ्या मंडळ्या कश्या जुडून राहतात आणि एक आध्यात्मिक कुटुंब म्हणून, एकत्र जीवन कसे जगतात हे जाणून घ्या.
ta_in: இணைப்பில் தலைமத்துவம் – ஒரு பெரிய ஆவிக்குறிய குடும்பமாய் வாழ்வது, எப்படி சபைகளை பெருகச் செய்யும் என்பதை கற்றுக் கொள்ளுங்கள்.
zh_cn: 领袖联络网——正在操练门徒倍增的教会，学习如何彼此连结、一齐成长，开枝散叶成为属灵的大家庭。

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
fr_fr: LISTE D'ÉVALUATION DE COACHING : La liste d'évaluation de coaching est un outil efficace que vous pouvez utiliser pour évaluer rapidement vos propres forces et vulnérabilités quand il s'agit de faire des disciples qui se multiplient.
id_id: DAFTAR PERIKSA PEMBIMBIMBINGAN - Daftar periksa pembimbingan adalah alat yang ampuh yang dapat Anda gunakan untuk dengan cepat menilai kekuatan dan kerentanan Anda berkaitan dengan membuat murid yang berlipat ganda.
it_it: CHECKLIST DI TUTORAGGIO- La Checklist di Tutoraggio è uno strumento potente che puoi usare per valutare rapidamente i tuoi punti di forza e le tue vulnerabilità quando si tratta di fare discepoli che si moltiplicano.
ko: 코칭 점검표 — 코칭 점검표는 제자가 많은 사람을 만들 때 자신의 강점과 취약점을 신속하게 평가하는 데 사용할 수있는 강력한 도구입니다.
mr: मदतीची नोंदयादी (कोचिंग चेकलिस्ट) - मदतीची नोंदयादी (कोचिंग चेकलिस्ट) हे एक शक्तिशाली साधन आहे ज्याचा तुम्ही झटपट उपयोग करू शकता तुमच्या स्वतःच्या मजबूतींचा आणि असुरक्षिततेचे मूल्यमापन करण्यासाठी जेव्हां गोष्ट येते असे शिष्य बनविण्याची जे गुणात्मक रीतीने वाढतील.
ta_in: பயிற்சி சரிபார்ப்பு பட்டியல் – இது சீஷர்களை உருவாக்குவதில் நீங்கள் எப்படி செயல் படுகிறீர்கள் என்பதை சரிபார்க்கும் ஒரு பட்டியல்.
zh_cn: 教练指南——这是个很棒的工具﹐可以有效评估自己在使人成为倍增门徒的事工上有什么优缺点。

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
fr_fr: GROUPES DE MENTORAT ENTRE PAIRS : Il s'agit d'un groupe qui se compose de personnes qui dirigent et commencent des groupes 3/3. Il suit également un format 3/3 et est un moyen efficace d'évaluer la santé spirituelle de l'œuvre de Dieu dans votre région.
id_id: KELOMPOK PEMBIMBINGAN SETARAF — Ini adalah kelompok yang terdiri dari orang-orang yang memimpin dan memulai kelompok 3/3. Juga mengikuti format 3/3 dan adalah cara yang ampuh untuk menilai kesehatan rohani pekerjaan Tuhan di daerah Anda.
it_it: I GRUPPI DI MENTORI ALLA PARI - Si tratta di un gruppo composto da persone che danno inizio e guidano Gruppi di 3/3. Esso segue anche un format 3/3 che è un modo potente per valutare la salute spirituale dell'opera di Dio nella vostra zona.
ko: 동료 멘토링 그룹 — 3/3 그룹을 이끌고 시작하는 사람들로 구성된 그룹입니다. 또한 3/3 형식을 따르며 해당 지역에서 하나님의 사업의 영적 건강을 평가할 수있는 강력한 방법입니다.
mr: समविचारी मदतगार गट - हा एक गट आहे ज्यामध्ये 3/3 गटांचे नेतृत्व आणि प्रारंभ करणारे लोक असतात. हा गट 3/3 स्वरूपाचे देखील अनुसरण करितो आणि हा तुमच्या क्षेत्रातील देवाच्या कार्याच्या आध्यात्मिक आरोग्याचे मूल्यांकन करण्याचा एक शक्तिशाली मार्ग आहे.
ta_in: சக வழிகாட்டல் குழுக்கள் – இந்த குழு, 3/3 குழுவை ஆரம்பிப்பதற்கு வழிகாட்டும் குழு. இது 3/3 மாதிரியை பின்பற்றுகிறது. கடவுளுடைய காரியங்கள் எப்படி உங்கள் ஏரியாவில் நடைபெற்றிருக்கிறது என்பதை அளக்கும் முறை.
zh_cn: 同侪切磋机制——这是由一群成立三合一小组的带领者所组成的互相切磋的机制。同样遵循三合一小组的模式来运作，这些人同心寻求并评估在所负责区域的属灵需要、事工状况。这方式很有力量。

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
fr_fr: GROUPES DE MENTORAT ENTRE PAIRS : Se répartir en groupes de deux ou trois et s'entraîner à utiliser le format de groupe de mentorat entre pairs. (60 minutes)
id_id: KELOMPOK PEMBIMBINGAN SETARAF — Bagilah ke dalam kelompok dua atau tiga orang dan kerjakan format kelompok pembimbingan setaraf. (60 menit)
it_it: GRUPPI DI MENTORI ALLA PARI- Dividetevi in gruppi di due o tre e lavorate con il format Gruppo di Mentori alla Pari. (60 minuti)
ko: 피어 멘토링 그룹 — 2 ~ 3 개의 그룹으로 나누고 피어 멘토링 그룹 형식으로 작업하십시오. (60 분)
mr: समविचारी मदतगार गट - दोन किंवा तीनच्या गटात विभाजित व्हा आणि आणि समविचारी मदतगार गट स्वरूपामध्ये कार्य करा. (60 मिनिटे)
ta_in: சக வழிகாட்டல் குழுக்கள் – 2 அல்லது 3 பேர் கொண்ட குழுவாக பிரிந்து சக வழிகாட்டல் குழு மாதிரியை பயிற்சி செய்யவும் (60 நிமிடங்கள்)
zh_cn: 操练同侪切磋机制——分成两人或三人的小组，做完整个同侪切磋机制的小组聚会模式。﹙60分钟﹚

source: Zúme Privacy Policy
fr_fr: Politique de confidentialité de Zúme
id_id: Proyek Zume
it_it: Informativa sulla privacy
ko: Zúme 개인 정보 보호 정책
mr: झुमे गोपनीयता धोरण
ta_in: தனியுரிமை கொள்கை
zh_cn: 「天国酵母」Zúme隐私权政策声明

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
fr_fr: Cette politique de confidentialité a été élaborée pour mieux servir ceux qui sont préoccupés par la façon dont leur « Information personnellement identifiable » (IPI) est utilisée en ligne. Les IPI, tels que décrits dans la loi américaine sur la protection de la vie privée et la sécurité de l'information, sont des informations qui peuvent être utilisées seules ou avec d'autres informations pour identifier, contacter ou localiser une seule personne, ou pour identifier une personne dans son contexte. Veuillez lire attentivement notre politique de confidentialité afin de bien comprendre la façon dont nous recueillons, utilisons, protégeons ou traitons vos renseignements personnels identifiables conformément à notre site Web.
it_it: L'informativa sulla privacy è stata elaborata per soddisfare al meglio coloro che sono coinvolti nel trattamento online delle "informazioni personalmente identificabili".IPI, come descritto dalla legge americana sulla privacy e sulla sicurezza delle informazioni, riguarda informazioni che possono essere utilizzate autonomamente o insieme ad altre informazioni per identificare, contattare o localizzare una singola persona o identificare un individuo in un contesto. Si prega di leggere attentamente la nostra informativa sulla privacy in modo da avere una chiara comprensione di come raccogliamo, utilizziamo, proteggiamo o altrimenti trattiamo le vostre informazioni personalmente identificabili in accordo al nostro sito.
ko: 이 개인 정보 보호 정책은 "개인 식별 정보"(PII)를 온라인에서 사용하는 방법에 관심이있는 사람들에게 더 나은 서비스를 제공하기 위해 작성되었습니다. PII는 미국 개인 정보 보호법 및 정보 보안에 설명 된대로 단독으로 또는 다른 사람과 함께 사용하여 한 사람을 식별, 연락 또는 위치를 찾거나 상황에 따라 개인을 식별 할 수있는 정보입니다. 당사 웹 사이트에 따라 개인 식별 정보를 수집, 사용, 보호 또는 처리하는 방법에 대한 명확한 이해를 얻으려면 개인 정보 보호 정책을주의 깊게 읽으십시오.
mr: हे गोपनीयता धोरण त्यांच्या “वैयक्तिकरित्या ओळखण्यायोग्य माहिती” (पीआयआय) ऑनलाइन कसे वापरले जात आहे याच्याशी संबंधित असलेल्यांना चांगले सेवा देण्यासाठी संकलित केले गेले आहे. पीआयआय, यूएस गोपनीयता कायदा आणि माहिती सुरक्षिततेमध्ये वर्णन केल्यानुसार, अशी माहिती आहे जी एकट्या व्यक्तीस ओळखण्यासाठी, संपर्क साधण्यासाठी किंवा शोधण्यासाठी किंवा संदर्भात एखाद्या व्यक्तीस ओळखण्यासाठी किंवा स्वतःच इतर माहितीसह वापरली जाऊ शकते. कृपया आमच्या वेबसाइट नुसार आम्ही आपली वैयक्तिकरित्या ओळखण्यायोग्य माहिती कशी संकलित करतो, वापरतो, संरक्षित करतो किंवा कशी हाताळतो याची स्पष्ट माहिती मिळवण्यासाठी आमचे गोपनीयता धोरण काळजीपूर्वक वाचा.
ta_in: உங்களுடைய தனிப்பட்ட விவரங்கள் எங்களிடம் மிகவும் பத்திரமாக உள்ளது. அது அமெரிக்க தனியுரிமை கொள்கையின் அடிப்படையில் பாதுகாக்கப் படுகிறது. எங்களுடைய தனியுரிமை கொள்கைகளை பயன்படுத்தி உங்கள் தகவல்களை நாங்கள் எப்படி திரட்டுகிறோம், அதை எப்படி நிர்வகிக்கிறோம் என்று தெரிந்து கொள்ளுங்கள்.
zh_cn: 我们拟定这个隐私权保护政策﹐是为给关心我们如何使用「个人可识别资讯」（PII，Personally Identifiable Information）的人提供更好的服务。「个人可识别资讯」（PII）﹐正如美国资讯安全及隐私权法中所描述的﹐是指单独资讯或其他辅助资讯﹐用以辨识﹑联络﹑定位单一人士﹐或者根据其内容辨识出个别使用者。请仔细阅读我们的隐私权政策﹐以了解我们如何在网站里收集﹑使用﹑保护或运用你的个人可识别资讯。
