Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
fr_fr: Demander à Dieu ce qu'Il veut que vous fassiez spécifiquement avec les outils et les techniques de base que vous avez appris au cours de ces neuf dernières séances. Vous pouvez vous en souvenir en termes de la plus grande bénédiction.
id_id: Tanyalah Tuhan apa yang Dia ingin Anda lakukan dengan alat dan teknik membuat murid yang telah Anda pelajari selama sembilan sesi terakhir ini. Anda dapat mengingat mereka dalam hal Berkat Terbesar.
it_it: Chiedete a Dio con chi vuole specificatamente che mettiate in pratica gli strumenti basilari per fare discepoli e le tecniche che avete imparato lungo queste ultime nove sessioni. Puoi ricordarli in termini di Massima Benedizione.
ko: 이 마지막 9 번의 세션에서 배운 기본 제자 제작 도구와 기술로 하나님 께서 구체적으로 무엇을하길 원하시는 지 하나님 께 구하십시오. 가장 큰 축복의 관점에서 그것들을 기억할 수 있습니다.
mr: या मागील नऊ सत्रांमध्ये तुम्ही जे शिष्य बनविण्याचे मूलभूत साधने आणि तंत्रे शिकलात त्याबद्दल तुम्ही विशेषतः काय करावे अशी त्याची (देवाची) इच्छा आहे यासाठी देवाला विचारा. तुम्ही त्यांना सर्वात मोठ्या आशीर्वादाच्या बाबतीत लक्षात ठेवू शकता.
ta_in: கடந்த 9 பகுதிகளில் நீங்கள் சீஷர்களை உருவாக்குவதைக் குறித்து கற்றுக் கொண்டதை வைத்து என்ன செய்ய வேண்டுமென அவரிடம் கேளுங்கள். அது ஒரு பெரிய ஆசீர்வாதமாய் இருக்கும்.
zh_cn: 各位在过去的九堂课里学到了基本的门徒训练工具以及使用方法﹐现在祷告求神指示你该做什么。你们可以使用神「最好的祝福」方式来记这些工具。

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
fr_fr: C'est une bénédiction de faire ... la lecture de la Bible C.R.E.P.E., les groupes d'encouragement mutuel, la roue de prière
id_id: Pembacaan Alkitab S.O.A.P.S., Kelompok yang Saling Bertanggung Jawab, Siklus Doa… merupakan berkat
it_it: E' una benedizione per ..... Lettura biblica S.O.A.P.C., Gruppi di Corresponsabilità, Ciclo di Preghiera
ko: 그것은 ... S.O.A.P.S.에게 축복입니다. 성경 읽기, 책임 그룹,기도주기
mr: हा एक आशीर्वाद आहे ... S.O.A.P.S. बायबल अध्ययन, जबाबदारीचे गट, प्रार्थना चक्र
ta_in: இது ஆசீர்வாதம் …. S. O. A. P. S, வேத வாசிப்பு, பொறுப்புணர்வு குழுக்கள், ஜெப சுழற்சி
zh_cn: 这是神的祝福︰「SOAPS香皂读经法」﹐「守望互勉小组」﹐「祷告循环圈」

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
fr_fr: C'est une grande bénédiction de ... partager son témoignage de 3 minutes et l'histoire de Dieu, et de faire la marche de prière
id_id: Berbagi kesaksian 3 menit Anda dan Cerita Allah, Doa Keliling ....merupakan berkat yang besar
it_it: E' una grande benedizione per ..... Condividi la tua Testimonianza in 3 minuti e la storia di Dio, Camminata di Preghiera
ko: 여러분에게 3 분 간증과 하나님의 이야기,기도 걷기를 나누는 것은 큰 축복입니다
mr: हा एक मोठा आशीर्वाद आहे ... तुमची 3-मिनिटांची साक्ष आणि देवाची कहाणी सांगणे, प्रार्थनेतील वाटचाल
ta_in: இது பெரிய ஆசீர்வாதம் …. 3 நிமிட சாட்சி, ஜெப நடை மற்றும் கடவுளின் கதையை பகிர்ந்து கொள்ளுங்கள்
zh_cn: 这是神美好的祝福︰分享你们自己的「三分钟见证」﹐「神的故事」﹐「行走祷告」

source: It's a Greater Blessing to ... Start a 3/3rds Group
fr_fr: C'est une plus grande bénédiction de ... lancer un groupe 3/3
id_id: Memulai Kelompok 3/3 .... merupakan berkat yang lebih besar
it_it: E' un’immensa benedizione..... Avviare un Gruppo 3/3
ko: 큰 축복입니다 ... 3 / 3rds 그룹을 시작하십시오
mr: हा खूप मोठा आशीर्वाद आहे ... 3/3 गट सुरू करा
ta_in: இது பெரிய ஆசீர்வாதம் ….ஒரு 3/3 குழுவை தொடங்குங்கள்
zh_cn: 这是神更好的祝福︰成立一个「三合一小组」

source: It's the Greatest Blessing to ... Start a Zúme Group
fr_fr: C'est la plus grande bénédiction ... de lancer un groupe Zúme
id_id: Memulai Kelompok Zume ... merupakan berkat yang terbesar
it_it: E' la massima benedizione….. Avviare un gruppo Zúme
ko: Zúme 그룹을 시작하는 것이 가장 큰 축복입니다.
mr: हा सर्वात मोठा आशीर्वाद आहे ... झुमे गट सुरू करा
ta_in: இது பெரிய ஆசீர்வாதம் ….ஒரு சூம் குழுவை தொடங்குங்கள்
zh_cn: 这是神最好的祝福︰成立一个「天国酵母」小组

source: LISTEN
fr_fr: ÉCOUTER
id_id: DENGARKAN
it_it: ASCOLTARE
ko: 들리다
mr: ऐका
ta_in: கேளுங்கள்
zh_cn: 聆听主话

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
fr_fr: Prendre au moins 10 minutes aussi calmes que possible et écouter attentivement ce que Dieu a à dire et ce qu'Il choisit de révéler. Faire un effort pour entendre Sa voix.
id_id: Ambil minimal 10 menit untuk menjadi setenang mungkin dan mendengarkan dengan sungguh-sungguh apa yang Allah katakan dan apa yang Dia pilih untuk mengungkapkan. Lakukan upaya untuk mendengar suaraNya.
it_it: Prendete almeno 10 minuti per stare in silenzio il più possibile e ascoltate intenzionalmente ciò che Dio ha da dire e ciò che Lui sceglie di rivelare. Sforzatevi di ascoltare la Sua voce.
ko: 가능한 한 조용한 시간을 갖기 위해 최소한 10 분이 걸리고, 하나님 께서 말씀하신 내용과 그분이 밝히기 위해 선택한 것을주의 깊게 들어보십시오. 그분의 음성을 듣기 위해 노력하십시오.
mr: शक्य होईल तितके शांत होण्यासाठी किमान 10 मिनिटे घ्या आणि लक्षपूर्वक ऐका की देवाला काय सांगायचे आहे आणि त्याने प्रकट करण्यासाठी काय निवडिले आहे. त्याचा आवाज ऐकण्याचा प्रयत्न करा.
ta_in: ஒரு 10 நிமிடம் அமைதியாய் உட்கார்ந்து ஆண்டவர் சொல்வதையும் விளக்கிக் காண்பிப்பதையும் கேளுங்கள். அவருடைய சத்தத்தை கேட்பதற்கு முயற்சி செய்யுங்கள்.
zh_cn: 至少腾出十分钟的时间﹐愈安静愈好，专心听神要说什么，指示你什么﹔努力去听祂的声音。

source: COMPLETE
fr_fr: REMPLIR
id_id: SELESAIKAN
it_it: COMPLETARE
ko: 완전한
mr: पूर्ण करा
ta_in: முடிந்தது
zh_cn: 总结

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
fr_fr: Utiliser le reste de votre temps pour remplir la feuille de travail du Plan de trois mois. Vous pouvez l'écrire sur un morceau de papier. Si vous êtes connecté à ZúmeProject.com vous pouvez remplir votre formulaire numériquement et le lier à votre groupe. Une fois que vous vous connectez, vous trouverez le plan de trois mois sous Paramètres. Vous pouvez également trouver le plan de trois mois sur votre tableau de bord.
id_id: Gunakan sisa waktu Anda untuk menyelesaikan lembar kerja rencana tiga bulan. Anda dapat menulis itu di selembar kertas. Jika Anda login ke zúmeproject.com Anda dapat mengisi formulir Anda secara digital dan menghubungkannya ke kelompok Anda. Setelah Anda login, Anda akan menemukan rencana tiga bulan di bawah Pengaturan. Anda juga dapat menemukan rencana tiga bulan pada dasbor Anda.
it_it: Usate il resto del tempo per completare il modulo del Piano Trimestrale. Potete trascriverlo su un foglio di carta. Se avete effettuato l'accesso a ZúmeProject.com potete compilare il modulo in formato digitale e collegarlo al vostro gruppo. Una volta effettuato l'accesso, troverete il Piano Trimestrale in Impostazioni. Potete anche trovare il Piano Trimestrale nella vostra Bacheca.
ko: 나머지 시간을 사용하여 3 개월 계획 워크 시트를 작성하십시오. 종이에 적을 수 있습니다. ZúmeProject.com에 로그인 한 경우 양식을 디지털 방식으로 작성하여 그룹에 연결할 수 있습니다. 로그인하면 설정 아래에 3 개월 계획이 표시됩니다. 3 개월 계획은 대시 보드에서도 찾을 수 있습니다.
mr: तुमचा उर्वरित वेळ तीन महिन्यांच्या योजनेची वर्कशीट पूर्ण करण्यासाठी वापरा. तुम्ही एखाद्या कागदावर हे लिहू शकता. जर तुम्ही ZúmeProject.com वर लॉग इन केले असेल तर तुम्ही तुमचा फॉर्म डिजीटली भरू शकता आणि त्याला तुमच्या गटाशी लिंक करू शकता. एकदा तुम्ही लॉगिन केले की, तुमच्या सेटिंग्ज अंतर्गत तीन महिन्यांची योजना मिळेल. तुम्हाला तुमच्या डॅशबोर्डवर देखील तीन महिन्यांची योजना मिळू शकेल.
ta_in: 3 மாத திட்டத்தை முடிப்பதற்கு இன்னும் சிறிது நேரம் எடுத்துக் கொள்ளுங்கள். அதை ஒரு காகிதத்தில் எழுதிக் கொடுக்கலாம். ZúmeProject.com உள் நுழைந்திருப்பீர்களேயானால், அதிலுள்ள பாரத்தை பூர்த்தி செய்யவும். 3 மாத திட்டம் தொகுப்பு பகுதியில் கொடுக்கப்பட்டுள்ளதை காணலாம்.
zh_cn: 用仅剩的时间完成个人的「三个月规划表」﹐可以写在一张纸上。如果你们已经登入ZumeProject.com﹐也可以在网路上填写﹐然后连结到你自己的小组。登入网站之后﹐可以在设定里面找到「三个月规划表」﹐也可以在工具板里面找到「三个月规划表」。

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
fr_fr: Vous n'avez pas à vous engager pour chaque élément, et il y a de la place pour d'autres éléments qui ne sont pas encore sur la liste. Faire de votre mieux pour aligner vos engagements sur ce que vous avez entendu Dieu vous révéler au sujet de Sa volonté.
id_id: Anda tidak perlu berkomitmen untuk setiap item, dan ada ruang untuk item lainnya yang belum dalam daftar. Lakukan yang terbaik untuk menyelaraskan komitmen Anda dengank apa yang telah Anda dengar Allah ungkapkan kepada Anda tentang kehendaknya.
it_it: Non dovete impegnarvi per ogni elemento, c’è spazio anche per altri elementi non ancora presenti sulla lista. Fate del vostro meglio per allineare i vostri impegni a ciò che avete sentito da Dio come rivelazione per voi riguardo la Sua Fedeltà.
ko: 모든 항목을 커밋 할 필요는 없으며 목록에없는 다른 항목을위한 공간이 있습니다. 하나님 께서 당신의 뜻에 대해 당신에게 계시하신 것을 들으 신 것에 최선을 다하십시오.
mr: तुम्हाला प्रत्येक गोष्टीसाठी वचनबद्ध असण्याची गरज नाही आणि यादीमध्ये आधीच नसलेल्या इतर गोष्टींसाठीही जागा आहे. तुमच्या परी सर्वोत्तम कार्य करा तुमच्या प्रतिबद्धतेस संरेखित करण्यासाठी जे तुम्ही ऐकले त्याविषयी, जे देवाने त्याच्या इच्छेबद्दल तुम्हाला प्रकट केले होते.
ta_in: ஒவ்வொரு காரியத்திற்கும் நீங்கள் உத்தரவாதம் தர தேவையில்லை, மற்ற காரியங்களுக்கும் இடம் கொடுங்கள். அவருடைய சித்தத்தைப் பற்றி அவர் உங்களுக்கு சொன்னதோடு உங்கள் உத்தரவாதத்தை பொருத்துங்கள்.
zh_cn: 不用对每一个事项写下承诺﹐另外﹐不在三个月规划列单上的事项﹐也可以自己加上去。尽力使立志的承诺﹐对齐上帝向你启示的心意。

source: Share you Plan (30min)
fr_fr: Partager votre plan (30min)
id_id: Bagikan Rencana Anda (30min)
it_it: Condividete il vostro piano (30min)
ko: 공유 계획 (30 분)
mr: आपण योजना सामायिक करा (30 मिनिटे)
ta_in: உங்கள் திட்டத்தை பகிர்ந்து கொள்ளுங்கள் (30 நிமிடம்)
zh_cn: 互相分享你们各人的规划﹙30 分钟﹚

source: In groups of two or three (15 minutes)
fr_fr: Par groupes de deux ou trois (15 minutes)
id_id: Dalam kelompok dua atau tiga orang (15 minutes)
it_it: In gruppi di due o tre (15 minuti)
ko: 2 ~ 3 명 그룹 (15 분)
mr: दोन किंवा तीन च्या गटात (15 मिनिटे)
ta_in: இரண்டு அல்லது மூன்று பேர் கொண்ட குழுவாக (15 நிமிடங்கள்)
zh_cn: 分成两人或三人一组﹙15 分钟﹚

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
fr_fr: Partager à tour de rôle vos plans de trois mois les uns avec les autres. Prendre le temps de poser des questions sur des choses que vous ne comprenez peut-être pas au sujet des plans et de la façon dont les autres respecteront leurs engagements. Leur demander de faire la même chose pour vous et votre plan. Trouver un partenaire de formation qui est prêt à faire des mises au point avec vous sur les progrès et les défis et poser des questions après 1, 2, 3, 4, 6, 8 et 12 semaines. S'engager à faire de même pour eux.
id_id: Bergiliran berbagi Rencana 3-Bulan kalian satu sama lain. Luangkan waktu untuk mengajukan pertanyaan tentang hal-hal yang mungkin tidak Anda pahami tentang rencana dan bagaimana orang lain akan memenuhi komitmen mereka. Minta mereka melakukan hal yang sama untuk Anda dan rencana Anda. Temukan MITRA Latihan yang bersedia untuk memeriksa Anda untuk melaporkan kemajuan dan tantangan dan mengajukan pertanyaan setelah 1, 2, 3, 4, 6, 8, dan 12 minggu. Berkomitmen untuk melakukan hal yang sama untuk mereka.
it_it: Fate dei turni condividendo i vostri Piani di 3 Mesi gli uni con gli altri. Prendete del tempo per farvi delle domande riguardo le cose che potreste non capire sui piani o su come gli altri adempiranno i loro impegni. Chiedete loro di fare lo stesso per voi e per il vostro piano. Ricercate dei compagni di formazione che siano disposti ad aggiornarsi con voi, a registrare il progresso, le sfide e a farvi le domande lungo le settimane 1-2-3-4-6-8-12. Impegnatevi a fare lo stesso per loro.
ko: 교대로 3 개월 계획을 서로 공유하십시오. 계획에 대해 이해하지 못할 수있는 것들과 다른 사람들이 그들의 약속을 어떻게 이행 할 것인지에 대해 시간을 내십시오. 그들과 당신의 계획에 대해 똑같이하도록 요청하십시오. 1, 2, 3, 4, 6, 8, 12 주 후에 진행 상황과 과제에 대해보고하고 질문 할 의사가있는 교육 파트너를 찾으십시오. 그들에게도 똑같이하겠다고 결심하십시오.
mr: एक-एक करून तुमच्या तीन महिन्यांच्या योजना एकमेकांशी सामायिक करा. योजनेंबद्दल ज्या गोष्टी तुम्हाला कदाचित समजत नसतील आणि इतर लोकं त्यांच्या वचनबद्धतांना कसे पूर्ण करितील याबद्दल प्रश्न विचारण्यास वेळ द्या. तुमच्यासाठी आणि तुमच्या योजनेसाठी असेच करण्यास त्यांना सांगा. प्रशिक्षण साथीदार शोधा जे प्रगती आणि आव्हानांवर अहवाल देण्यासाठी तुमच्या संगती चेक इन करण्यास इच्छुक आहेत आणि 1, 2, 3, 4, 6, 8 आणि 12 आठवड्यांनंतर प्रश्न विचारा. त्यांच्यासाठीही असेच करण्यास वचनबद्ध असा.
ta_in: மற்றவர்களுடன் உங்கள் 3 மாத திட்டத்தை பகிர்ந்து கொள்ளுங்கள். உங்களுக்கு புரியாத கேள்விகளை மற்றவர்களிடம் கேளுங்கள். மற்றவர்களையும் அதையே செய்ய சொல்லுங்கள். ஒரு பயிற்சி பங்குதாரரை தேர்ந்தெடுத்து, 1,2,3,4,,6,8,12 வாரங்களில் உங்கள் வளர்ச்சியை மதிப்பிட சொல்லுங்கள்.
zh_cn: 轮流分享自己的三个月规划。听别人分享时，有不明白之处，或是很想知道对方如何实行计划﹐就提出来问他﹐反过来也是一样，对方也同样可以问你。找一两位愿意跟你一起操练的同伴﹐在第一﹑二﹑三﹑四﹑六﹑八以及十二周之后﹐再见面相互查看进行的怎么样﹑遇到什么困难，也彼此提问请教。

source: In your full training Group (15 minutes)
fr_fr: Dans votre groupe de formation complet (15 minutes)
id_id: Dalam kelompok pelatihan Anda (15 menit)
it_it: Nel vostro gruppo di formazione completo (15 minuti)
ko: 전체 교육 그룹에서 (15 분)
mr: आपल्या पूर्ण प्रशिक्षण गटात (15 मिनिटे)
ta_in: உங்களின் முழு பயிற்சி குழுவில் (15 நிமிடங்கள்)
zh_cn: 全体门徒训练成员参与﹙15 分钟﹚

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
fr_fr: Discuter et élaborer un plan de groupe pour démarrer au moins deux nouveaux groupes 3/3 ou groupes de formation Zúme dans votre région. Plusieurs membres de votre groupe viennent peut-être de terminer et d'enregistrer vos plans de trois mois individuels dans votre groupe Zúme. À cette étape, si personne de votre groupe n'a rempli une copie numérique sur le site Web de votre plan de trois mois, il est fortement recommandé que vous le fassiez ensemble maintenant. Il vous suffit d'aller au plan de trois mois sous Paramètres et de lier le formulaire à votre groupe.
id_id: Diskusikan dan kembangkan sebuah rencana kelompok untuk memulai setidaknya dua Kelompok 3/3 baru atau Kelompok Pelatihan Zúme di wilayah Anda. Beberapa anggota kelompok Anda mungkin baru saja selesai dan menyimpan rencana tiga bulan individual ke kelompok zúme Anda. Pada langkah ini, jika tidak ada satu dari kelompok Anda yang telah mengisi salinan digital Rencana Tiga BUlan Anda di situs, sangat dianjurkan agar Anda melakukan hal ini bersama sekarang. Pergi saja ke rencana tiga bulan di bawah Pengaturan dan tautkan formulir ke kelompok Anda.
it_it: Discutete e sviluppate un piano di gruppo per dare inizio ad almeno due nuovi Gruppi 3/3 o gruppi di Zúme Training nella vostra zona. Molti dei membri del gruppo potrebbero aver appena completato e salvato i tuoi Piani Trimestrali all’interno del vostro gruppo Zúme. In questa fase, se nessuno del gruppo ha compilato una copia digitale sul sito web del vostro Piano Trimestrale, si consiglia vivamente di farlo insieme ora. Basta andare al Piano Trimestrale sotto Impostazioni e collegare il modulo al vostro gruppo.
ko: 해당 지역에서 최소 2 개의 새로운 3/3 그룹 또는 Zúme 교육 그룹을 시작하기위한 그룹 계획을 논의하고 개발하십시오. 그룹 회원 중 일부가 방금 개별 3 개월 계획을 Zúme 그룹에 완료하여 저장했습니다. 이 단계에서 그룹의 어느 누구도 3 개월 계획의 웹 사이트에서 디지털 사본을 작성하지 않은 경우 지금 함께 수행하는 것이 좋습니다. 설정에서 3 개월 계획으로 이동하여 양식을 그룹에 연결하면됩니다.
mr: तुमच्या क्षेत्रात कमीतकमी दोन नवीन 3/3 गट किंवा झुमे प्रशिक्षण गट सुरू करण्यासाठी गट योजनेची चर्चा करा आणि ती विकसित करा. तुमच्या गटातील अनेक सदस्यांनी तुमच्या झुमे गटामध्ये तुमची वैयक्तिक तीन-महिन्यांची योजना नुकतीच पूर्ण केली आणि जतन केली असेल. या चरणात, जर तुमच्या समूहाच्या कुणीही तुमच्या तीन महिन्यांच्या योजनेच्या वेबसाइटवर डिजिटल कॉपी भरली नसेल, तर तुम्ही आता एकत्रितपणे हे करावे अशी अत्यंत शिफारस केली जात आहे. फक्त सेटिंग्ज अंतर्गत तीन-महिन्यांच्या योजनेवर जा आणि त्या फॉर्म ला तुमच्या गटाशी जोडा (लिंक करा).
ta_in: உங்கள் பகுதியில் இரண்டு புதிய 3/3 குழுக்களையோ அல்லது சூம் பயிற்சி குழுக்களையோ ஆரம்பிக்க முடிவெடுங்கள். உங்கள் குழுவில் உள்ள அனேகர் 3 மாத திட்டத்தை எழுதி முடித்திருக்கலாம். அதை உங்கள் குழுவில் உள்ள எவரும் இணைய தளத்தில் பதிவிடவில்லையெனில் இப்பொழுது அதை செய்யவும். 3 மாத திட்டம் என்ற பகுதிக்கு சென்று இந்த விண்ணப்ப படிவத்தை இணைக்கவும்.
zh_cn: 讨论拟定出一个整体团队计划﹐如何在你们附近地区成立至少两个新的「三合一小组」或者「天国酵母」门徒训练团队。你们当中或许有人才刚把填写好的「三个月规划」，存在你们的「天国酵母」团队群组里。如果此时﹐你们团队里都没人填好网路的电子「三个月规划」﹐建议现在就填写好。直接去网页上方的设定里面﹐找到「三个月规划」来填就可以了。

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
fr_fr: Rappelez-vous, votre but est de lancer des Églises simples qui se multiplient. Les groupes 3/3 et les groupes de formation Zúme sont deux façons de le faire. Discuter et décider si ces nouveaux groupes seront connectés à une église ou à un réseau local existant ou si vous démarrerez un nouveau réseau à partir de votre groupe de formation Zúme.
id_id: Ingat, tujuan Anda adalah memulai Gereja-Gereja Sederhana yang berlipat-ganda. Kelompok 3/3 dan Kelompok Pelatihan Zúme adalah dua cara untuk melakukannya. Diskusikan dan putuskan apakah Kelompok baru ini akan terhubung ke gereja atau jaringan lokal yang ada atau apakah Anda akan memulai jaringan baru dari Kelompok Pelatihan Zúme Anda.
it_it: Ricordate che il vostro obiettivo è dare inizio a Chiese Semplici che si moltiplicano. I Gruppi di 3/3 e i gruppi di Zúme Training sono due modi per farlo. Discutete e decidete se questi nuovi gruppi saranno collegati ad una chiesa locale già esistente o una rete o se darete inizio ad una nuova rete del vostro gruppo Zúme Training.
ko: 목표는 배가되는 단순한 교회를 시작하는 것입니다. 3/3 그룹과 Zúme 교육 그룹이이를 수행하는 두 가지 방법입니다. 이 새로운 그룹이 기존의 지역 교회 나 네트워크에 연결될 것인지 또는 Zúme Training Group에서 새로운 네트워크를 시작할 것인지 토론하고 결정하십시오.
mr: लक्षात ठेवा, तुमचे ध्येय गुणात्मक वाढ होणारे साधारण चर्च सुरू करणे हे आहे. 3/3 गट आणि झुमे प्रशिक्षण गट असे करण्याचे दोन मार्ग आहेत. चर्चा करा आणि ठरवा की हे नवीन गट विद्यमान स्थानिक चर्च किंवा नेटवर्कशी जोडले जातील की तुम्ही तुमच्या झुमे प्रशिक्षण गटामधून एक नवीन नेटवर्क सुरू कराल.
ta_in: நினைவு கொள்ளுங்கள். உங்களின் நோக்கம் ஒரு சிறிய சபையை உருவாக்குவது. 3/3 குழுவும், சூம் பயிற்சி குழுவும் அதை அடைய இரண்டு வழிகள். இப்பொழுது இருக்கும் இந்த குழுக்கள் ஒரு சபையுடன் இணக்கப்பட வேண்டுமா அல்லது இக் குழுக்களைக் கொண்டு ஒரு புதிய நெட்வொர்க்கை ஆரம்பிக்க போகிறீர்களா என்பதை பேசி முடிவெடுக்கவும்.
zh_cn: 要记得﹐你们的目标是建立倍增的微型小教会﹐而「三合一小组」以及「天国酵母」门徒训练团队就是可以运用的两个好方法。一起讨论决定﹐这些新的小组﹐是要与现有的区域地方堂会或教会网络连结﹐或者你们要从这个「天国酵母」门徒训练小组开始﹐成立一个新的联络网。

source: Congratulations! You've completed Session 9.
fr_fr: Félicitations, vous avez terminé la séance 9 !
id_id: Selamat! Anda telah menyelesaikan sesi 9.
it_it: Congratulazioni! Avete completato la Sessione 9.
ko: 축하합니다! 세션 9를 완료했습니다.
mr: अभिनंदन! आपण सत्र 9 पूर्ण केले आहे.
ta_in: வாழ்த்துக்கள்! நீங்கள் பகுதி 9ஐ நிறைவு செய்து விட்டீர்கள்.
zh_cn: 恭喜你们！你们已经完成了第九堂课！

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
fr_fr: Vous ne le savez peut-être pas, mais vous avez maintenant une formation plus pratique sur le démarrage d'églises simples et comment faire des disciples qui se multiplient que de nombreux pasteurs et missionnaires à travers le monde!
id_id: Anda mungkin tidak tahu, tapi Anda sekarang memiliki lebih banyak pelatihan praktis tentang gereja sederhana dan membuat murid yang mulai berlipat ganda daripada banyak pendeta dan misionaris di seluruh dunia!
it_it: Potreste non saperlo, ma adesso avete molta più formazione pratica per dare inizio a Chiese Semplici e fare discepoli che si moltiplicano rispetto a molti pastori e missionari in tutto il mondo!
ko: 당신은 그것을 알지 못할 수도 있지만, 이제는 전 세계의 많은 목사들과 선교사들보다 더 많은 교회를 개척하고 제자를 삼는 방법에 대한보다 실질적인 훈련이 있습니다!
mr: तुम्हाला कदाचित हे माहित नाही, परंतु तुम्हाकडे आता साधारण चर्च सुरू करण्यासाठी आणि जगभरातील अनेक पास्टर्स आणि मिशनऱ्यांपेक्षा गुणात्मक वाढ होणारे शिष्य बनवण्याचे अधिक व्यावहारिक प्रशिक्षण आहे!
ta_in: உங்களுக்கு தெரிந்திருக்கலாம். ஆனால் இப்பொழுது எளிய சபைகளை ஆரம்பிப்பதை குறித்தும், உலக முழுவது சீஷர்களை உருவாக்குவது குறித்தும் இப்பொழுது உங்களுக்கு பயிற்சி இருக்கிறது!
zh_cn: 你们有所不知﹐或许跟世界各地很多传道人和宣教士相比﹐你们在成立微型小教会以及倍增门徒的装备上要强得多呢！
