Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: If you haven't created a login yet, please do so.
fr_fr: Si vous n'avez pas encore créé de connexion, veuillez le faire.
id_id: Jika Anda belum membuat login, silakan melakukannya
it_it: Se non hai ancora un login, procedi a crearne uno.
ko: 아직 로그인을 만들지 않은 경우 로그인하십시오.
mr: आपण अद्याप लॉगिन तयार केले नसल्यास कृपया तसे करा.
ta_in: நீங்கள் நுழைவை இன்னும் உருவாக்காமல் இருந்திருந்தால் இப்பொழுது செய்யுங்கள்.
zh_cn: 如果你还没注册帐号﹐请先注册一个帐号。

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
fr_fr: Inviter 3-11 amis. Un groupe de 3-4 personnes minimum est nécessaire pour la pratique et les éléments de la formation.
id_id: Ajak 3-11 teman. Diperlukan minimal 3-4 kelompok untuk latihan dan unsur-unsur pelatihan lainnya.
it_it: Invitate 3-11 amici. È necessario un gruppo minimo di 3-4 persone per la pratica e gli elementi della formazione.
ko: 3-11 명의 친구를 초대하십시오. 훈련의 실습과 요소에는 최소 3-4 그룹이 필요합니다.
mr: 3-11 मित्रांना आमंत्रित करा. प्रशिक्षणाचा सराव आणि घटकांसाठी किमान 3-4 गट आवश्यक आहेत.
ta_in: 3-11 நண்பர்களை அழைக்கவும். பயிற்சிக்கு குறைந்தது 3-4 பேர் கொண்ட குழு அவசியம்.
zh_cn: 邀请三位到十一位朋友一起加入﹐因为课程操练以及活动需要至少三四个人才能进行。

source: Schedule a time to get together with your friends.
fr_fr: Planifier un moment pour vous réunir avec vos amis.
id_id: Jadwalkan waktu untuk berkumpul dengan teman Anda.
it_it: Programmate un momento per stare insieme ai vostri amici.
ko: 친구들과 어울릴 시간을 정하십시오.
mr: आपल्या मित्रांसह एकत्र येण्यासाठी एक वेळ अनुसूचित करा.
ta_in: உங்கள் நண்பர்களுடன் கூடி வருவதற்கு நேரத்தை குறிக்கவும்.
zh_cn: 安排时间与你邀请的朋友聚在一起。

source: Make sure you have access to an internet-enabled device.
fr_fr: S'assurer d'avoir accès à un appareil compatible avec Internet.
id_id: Pastikan Anda memiliki akses ke perangkat berkemampuan internet.
it_it: Assicuratevi di avere accesso a un dispositivo abilitato a Internet.
ko: 인터넷 사용 장치에 액세스 할 수 있는지 확인하십시오.
mr: तुम्हाकडे इंटरनेट-सक्षम डिव्हाइस असल्याचे सुनिश्चित करा.
ta_in: இணையதள இணைப்பு உங்கள் செல்போனிலோ அல்லது வேறு ஏதாவது சாதனத்திலோ உள்ளதா என்பதை உறுதி செய்து கொள்ளவும்.
zh_cn: 请确定你们有任何能连上网路的装置。

source: Optional prep for your first meeting:
fr_fr: Préparation facultative pour votre première rencontre :
id_id: Persiapan opsional untuk pertemuan pertama Anda:
it_it: Preparazione facoltativa per il vostro primo incontro:
ko: 첫 만남을위한 선택적 준비 :
mr: तुमच्या पहिल्या भेटीसाठी पर्यायी तयारीः
ta_in: உங்களின் முதல் கூட்டத்திற்கான ஆயத்தம்:
zh_cn: 在你们初次聚集之前，有哪些事项可以事前预备︰

source: Download the Zúme Guidebook.
fr_fr: Télécharger le Guide Zúme.
id_id: Unduh Buku Panduan Zume
it_it: Scarica il manuale Zúme.
ko: Zúme 가이드 북을 다운로드하십시오.
mr: झुमे गाइडबुक डाउनलोड करा.
ta_in: சூம் வழிகாட்டி புத்தகத்தை பதிவிறக்கம் செய்யவும்.
zh_cn: 下载「天国酵母」手册。

source: If you'd like, you can print out copies for the members of your group.
fr_fr: Si vous le souhaitez, vous pouvez imprimer des copies pour les membres de votre groupe.
id_id: Jika Anda ingin, Anda dapat mencetak salinan untuk anggota kelompok Anda.
it_it: Se volete, potete stampare delle copie per i membri del vostro gruppo.
ko: 원하는 경우 그룹 회원의 사본을 인쇄 할 수 있습니다.
mr: तुम्ही इच्छित असल्यास, तुम्ही आपल्या गटाच्या सदस्यांसाठी प्रती मुद्रित करू शकता.
ta_in: நீங்கள் விரும்பினால் உங்கள் குழுவின் உறுப்பினர்களுக்கு அதின் பிரதியை அச்சிட்டு தரவும்.
zh_cn: 也可以事先印出手册给每位组员。

source: Consider connecting to a TV or projector so everyone in your group can view the content.
fr_fr: Envisager de vous connecter à un téléviseur ou à un projecteur afin que tous les membres de votre groupe puissent voir le contenu.
id_id: Pertimbangkan terhubung ke TV atau proyektor sehingga semua orang dalam grup Anda dapat melihat konten.
it_it: Considerate la possibilità di collegarvi a un televisore o a un proiettore in modo che tutti i membri del vostro gruppo possano visualizzare il contenuto.
ko: 그룹의 모든 사람이 콘텐츠를 볼 수 있도록 TV 또는 프로젝터에 연결하는 것이 좋습니다.
mr: टीव्ही किंवा प्रोजेक्टरशी कनेक्ट करण्याचे लक्षात असू द्या जेणेकरून आपल्या गटातील प्रत्येकजण सामग्री पाहू शकेल.
ta_in: டிவியுடனோ அல்லது புரொஜெக்டருடனோ இணைத்து இந்த புத்தகத்தை திரையிடவும். அப்பொழுது உங்கள் குழுவில் உள்ள அனைவரும் பார்க்க வசதியாக இருக்கும்.
zh_cn: 也可以考虑接上电视或者放映机﹐让小组成员在上面看到课程内容。

source: You are missing a group or session number.
fr_fr: Il vous manque un numéro de groupe ou de séance.
id_id: Anda kehilangan kelompok atau nomor sesi.
it_it: Vi manca un numero di gruppo o di sessione.
ko: 그룹 또는 세션 번호가 누락되었습니다.
mr: तुमच्याकडून एक गट किंवा सत्र क्रमांक गहाळ आहे.
ta_in: நீங்கள் குழு அல்லது பகுதி எண்ணை எழுதவில்லை.
zh_cn: 你遗漏了小组或课堂编号。

source: Head back to your dashboard
fr_fr: Retourner à votre tableau de bord
id_id: Kembali ke dasbor Anda
it_it: Torna alla bacheca
ko: 대시 보드로 돌아가
mr: आपल्या डॅशबोर्डकडे परत जा
ta_in: உங்கள் தொகுப்பிற்கு திரும்பி செல்லவும்
zh_cn: 返回你的工具板

source: You do not have a valid nonce. Where did you come from?
fr_fr: Vous n'avez pas de nonce valide. D'où venez-vous ?
id_id: Anda tidak memiliki kesempatan ini yang valid. Dari mana Anda berasal?
it_it: Non hai un nonce valido. Da dove provieni?
ko: 유효한 nonce가 없습니다. 어디서 왔어요?
mr: तुमच्याकडे वैध विशिष्ट बाब नाही. आपण कुठून आलात?
ta_in: தற்சமயம் சரியானதாக இல்லை. நீங்கள் எங்கிருந்து வருகிறீர்கள்?
zh_cn: 你的随机数无效﹐请问你来自哪里？

source: Cannot find this group.
fr_fr: Groupe introuvable.
id_id: Tidak dapat menemukan kelompok ini.
it_it: Impossibile trovare il gruppo.
ko: 이 그룹을 찾을 수 없습니다.
mr: हा गट सापडला नाही.
ta_in: குழுவை கண்டுபிடிக்க முடியவில்லை.
zh_cn: 找不到这个小组。

source: Head back to your dashboard and try again
fr_fr: Retourner à votre tableau de bord et réessayer
id_id: Kembali ke dasbor Anda dan coba lagi
it_it: Torna alla bacheca e riprova.
ko: 대시 보드로 돌아가서 다시 시도하십시오
mr: आपल्या डॅशबोर्डकडे परत जा आणि पुन्हा प्रयत्न करा.
ta_in: உங்கள் தொகுப்பிற்கு திரும்பி சென்று மீண்டும் முயற்சி செய்யவும்
zh_cn: 请返回你的工具板﹐再试一次。

source: You are missing a correct group or session number.
fr_fr: Il vous manque un numéro correct de groupe ou de séance.
id_id: Anda kehilangan kelompok atau nomor sesi yang benar.
it_it: Il numero di gruppo o di sessione non è corretto.
ko: 올바른 그룹 또는 세션 번호가 없습니다.
mr: तुमच्याकडून एक योग्य गट किंवा सत्र क्रमांक गहाळ आहे.
ta_in: நீங்கள் சரியான குழு அல்லது பகுதி எண்ணை குறிப்பிடவில்லை.
zh_cn: 你遗漏了正确的小组或课堂编号。

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
fr_fr: Vous avez besoin d'une URL correctement formatée. Cela peut arriver si vous venez ici d'autre part que du tableau de bord.
id_id: Anda memerlukan URL dengan bentuk yang benar. Hal ini dapat terjadi jika Anda datang ke sini dari suatu tempat lain dari dasbor.
it_it: È necessario un URL correttamente formattato. Può succedere se non hai aperto il collegamento dalla bacheca.
ko: 올바른 형식의 URL이 필요합니다. 대시 보드가 아닌 다른 곳에서 여기에 온 경우 발생할 수 있습니다.
mr: आपल्याला योग्यरित्या स्वरूपित URL ची आवश्यकता आहे. आपण डॅशबोर्ड व्यतिरिक्त इतर कोठून येथून आला असाल तर हे होऊ शकते.
ta_in: உங்களுக்கு சரியான URL தேவை. நீங்கள் தொகுப்பிலிருந்து வராமல் வேறு எங்கிருந்தாவது வந்திருந்தால் இப்படி ஆகும்.
zh_cn: 你需要一个格式正确的URL﹐如果你是从工具板以外的地方来到这里﹐便可能会发生目前这种情况。

source: Head back to your dashboard and try again.
fr_fr: Retourner à votre tableau de bord et réessayer.
id_id: Kembali ke dasbor Anda dan coba lagi
it_it: Torna alla bacheca e riprova.
ko: 대시 보드로 돌아가서 다시 시도하십시오.
mr: आपल्या डॅशबोर्डकडे परत जा आणि पुन्हा प्रयत्न करा.
ta_in: உங்கள் தொகுப்பிற்கு திரும்பி சென்று மீண்டும் முயற்சி செய்யவும்.
zh_cn: 请返回你的工具板﹐再试一次。

source: Your Groups
fr_fr: Vos groupes
id_id: Kelompok-kelomppok Anda
it_it: I tuoi gruppi
ko: 당신의 그룹
mr: आपले गट
ta_in: உங்கள் குழுக்கள்
zh_cn: 你的小组

source: view
fr_fr: Visionner
id_id: lihat
it_it: visualizza
ko: 전망
mr: पहा
ta_in: பார்
zh_cn: 检视

source: edit
fr_fr: modifier
id_id: sunting
it_it: modifica
ko: 편집하다
mr: संपादित करा
ta_in: திருத்து
zh_cn: 编辑

source: Meeting Time
fr_fr: Heure de rencontre
id_id: Waktu Pertemuan
it_it: Orario dell’incontro
ko: 만날 시간
mr: भेटण्याची वेळ
ta_in: சந்திப்பதற்கான நேரம்
zh_cn: 聚会时间

source: Address
fr_fr: Adresse
id_id: Alamat
it_it: Indirizzo
ko: 주소
mr: पत्ता
ta_in: விலாசம்
zh_cn: 住址

source: Members
fr_fr: Membres
id_id: Anggota
it_it: Membri
ko: 회원
mr: सदस्य
ta_in: உறுப்பினர்கள்
zh_cn: 组员

source: Key
fr_fr: Clé
id_id: Kunci
it_it: Codice
ko: 키
mr: सूत्र
ta_in: முக்கியமான
zh_cn: 代码

source: Start Next Session
fr_fr: Commencer la séance suivante
id_id: Mulai Sesi Selanjutnya
it_it: Iniziare la sessione successiva
ko: 다음 세션 시작
mr: पुढील सत्र प्रारंभ करा
ta_in: அடுத்த பகுதியை ஆரம்பியுங்கள்
zh_cn: 开始下一堂课

source: Archive Group
fr_fr: Mettre le groupe en archive
id_id: Kelompok Arsip
it_it: Archivio di Gruppo
ko: 보관 그룹
mr: संग्रहण गट
ta_in: குழு காப்பகம்
zh_cn: 封存小组

source: invites you to join
fr_fr: Vous invite à joindre
id_id: mengundang Anda untuk bergabung
it_it: ti invita a partecipare
ko: 당신을 초대합니다
mr: आपल्याला सामील होण्यासाठी आमंत्रित करीत आहे
ta_in: இணைவதற்கு உங்களை வரவேற்கிறது
zh_cn: 邀请你加入

source: Accept
fr_fr: Accepter
id_id: Terima
it_it: Accettare
ko: 동의하기
mr: स्वीकार
ta_in: ஏற்க
zh_cn: 接受

source: Decline
fr_fr: Décliner
id_id: Tolak
it_it: Rifiutare
ko: 쇠퇴
mr: नकार
ta_in: மறுக்க
zh_cn: 拒绝

source: You have no active groups
fr_fr: Vous n'avez pas de groupes actifs
id_id: Anda tidak memiliki kelompok yang aktif
it_it: Non ci sono gruppi attivi
ko: 활동중인 그룹이 없습니다
mr: आपल्याकडे कोणतेही सक्रिय गट नाहीत
ta_in: செயலில் உள்ள குழு இல்லை
zh_cn: 你目前没有参与任何运作中的小组

source: We recommend at least 3-11 people for a group.
fr_fr: Nous recommandons au moins 3-11 personnes par groupe.
id_id: Kami sarankan minimal 3-11 orang untuk satu kelompok.
it_it: Si consigliano almeno 3-11 persone per gruppo.
ko: 그룹당 3-11 명 이상을 권장합니다.
mr: आम्ही गटासाठी किमान 3-11 लोकांची शिफारस करतो.
ta_in: ஒரு குழுவிற்கு குறைந்தது 3-11 பேரையாவது பரிந்துரைக்கிறோம்.
zh_cn: 我们建议至少要有三位，最多十一位小组成员。

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
fr_fr: Vous pouvez rejoindre un groupe actuel lorsque le propriétaire du groupe ajoute votre e-mail à la liste des coleaders/participants approuvés. Pour démarrer votre propre groupe, utiliser le bouton ci-dessous.
id_id: Anda dapat bergabung dengan kelompok saat ini ketika pemilik grup menambahkan email Anda kedalam daftar yang disetujui coleader/peserta. Untuk memulai grup Anda sendiri, gunakan tombol di bawah ini.
it_it: Puoi far parte di un gruppo quando il titolare del gruppo aggiunge la tua email all'elenco dei collaboratori/partecipanti approvati. Per dare inizio al proprio gruppo, utilizzare il pulsante qui di seguito.
ko: 그룹 소유자가 승인 된 동료 / 참가자 목록에 이메일을 추가하면 현재 그룹에 참여할 수 있습니다. 자신의 그룹을 시작하려면 아래 버튼을 사용하십시오.
mr: जेव्हा गटाचा मालक मंजूर सहनेता / सहभागी यादीमध्ये तुमचा ईमेल जोडेल तेव्हा तुम्ही वर्तमान गटामध्ये सामील होऊ शकता. आपला स्वतःचा गट सुरू करण्यासाठी, खालील बटण वापरा.
ta_in: உறுப்பினர்களின் பட்டியலில், ஒரு குழு தலைவர் உங்கள் மின்னஞ்சலை சேர்க்கும் பொழுது நீங்கள் அந்த குழுவின் உறுப்பினராவீர்கள். ஒரு குழுவை ஆரம்பிப்பதற்கு கீழே உள்ள பட்டனை அழுத்தவும்.
zh_cn: 在小组主人把你的电子邮件加入核可的共同带领者/参与者名单之后﹐就可以加入那个小组了﹐你用底下的按键也可以成立自己的小组。

source: Start New Group
fr_fr: Lancer un nouveau groupe
id_id: Memulai Kelompok Baru
it_it: Dare inizio a un nuovo gruppo
ko: 새 그룹 시작
mr: नवीन गट प्रारंभ करा
ta_in: புதிய குழுவை ஆரம்பிக்கவும்
zh_cn: 成立新小组

source: Video Library
fr_fr: Vidéothèque
id_id: Pustaka Video
it_it: Videoteca
ko: 비디오 라이브러리
mr: व्हिडिओ लायब्ररी
ta_in: வீடியோ நூலகம்
zh_cn: 影音图书馆

source: of 32 videos
fr_fr: de 32 vidéos
id_id: dari 32 video
it_it: di 32 video
ko: 32 비디오 중
mr: 32 व्हिडिओंची
ta_in: 32 வீடியோவில்
zh_cn: /32 个影音

source: Overview Video
fr_fr: Vidéo Dans les grandes lignes
id_id: Video Tinjauan
it_it: Visione globale dei Video
ko: 개요 비디오
mr: विहंगावलोकन (आढावा) व्हिडिओ
ta_in: மேலோட்டமான வீடியோ
zh_cn: 综览简介影片

source: How Zúme Works
fr_fr: Comment fonctionne Zúme
id_id: Bagaimana Cara Kerja Zume
it_it: Come funziona Zúme
ko: Zúme 작동 방식
mr: झुमे कसे कार्य करतो
ta_in: சூம் எப்படி வேலை செய்கிறது
zh_cn: 「天国酵母」Zúme运作方式

source: Session 1
fr_fr: Séance 1
id_id: Sesi 1
it_it: Sessione 1
ko: 세션 1
mr: सत्र 1
ta_in: பகுதி 1
zh_cn: 第一堂

source: Welcome to Zume
fr_fr: Bienvenue chez Zume
id_id: Selamat Datang di Zume
it_it: Benvenuti in Zume
ko: Zume에 오신 것을 환영합니다
mr: झुमे मध्ये आपले स्वागत आहे
ta_in: சூமிக்கிற்கு வரவேற்கிறோம்
zh_cn: 欢迎来到「天国酵母」

source: Teach Them to Obey
fr_fr: Enseignez-leur à obéir
id_id: Ajarlah Mereka untuk Taat
it_it: Insegna loro ad Ubbidire
ko: 그들에게 순종하도록 가르친다
mr: त्यांना आज्ञा पालन करायला शिकविणे
ta_in: கீழ்படிய கற்றுக் கொடுங்கள்
zh_cn: 教导他们遵守

source: Spiritual Breathing
fr_fr: Respiration spirituelle
id_id: Bernafas Secara Rohani
it_it: Respiro Spirituale
ko: 영적 호흡
mr: अध्यात्मीक श्र्वासोच्छ्‌वास
ta_in: ஆவிக்குறிய சுவாசம்
zh_cn: 属灵的呼吸

source: S.O.A.P.S Bible Reading
fr_fr: Lecture biblique C.R.E.P.E.
id_id: Pembacaan Alkitab S.O.A.P.S
it_it: Lettura della Bibbia S.O.A.P.C
ko: S.O.A.P.S 성경 읽기
mr: S.O.A.P.S. बायबल अध्ययन
ta_in: S. O, A. P. S வேத வாசிப்பு
zh_cn: SOAPS香皂读经法

source: Session 2
fr_fr: Séance 2
id_id: Sesi 2
it_it: Sessione 2
ko: 세션 2
mr: सत्र 2
ta_in: பகுதி 2
zh_cn: 第二堂

source: Producers vs Consumers
fr_fr: Producteurs - consommateurs
id_id: Produser vs Konsumer
it_it: Produttori vs Consumatori
ko: 생산자 및 소비자
mr: निर्माणकर्ते विरुद्ध ग्राहक
ta_in: தயாரிப்பாளர்கள் VS நுகர்வோர்
zh_cn: 「生产者」还是「消费者」？

source: Session 3
fr_fr: Séance 3
id_id: Sesi 3
it_it: Sessione 3
ko: 세션 3
mr: सत्र 3
ta_in: பகுதி 3
zh_cn: 第三堂

source: Spiritual Economy
fr_fr: Économie spirituelle
id_id: Ekonomi Rohani
it_it: Economia Spirituale
ko: 영적 경제
mr: अध्यात्मिक अर्थशास्त्र
ta_in: ஆவிக்குறிய பொருளாதாரம்
zh_cn: 属灵的经济学

source: Session 4
fr_fr: Séance 4
id_id: Sesi 4
it_it: Sessione 4
ko: 세션 4
mr: सत्र 4
ta_in: பகுதி 4
zh_cn: 第四堂

source: 3 Minute Testimony
fr_fr: Témoignage de 3 minutes
id_id: Kesaksian 3 Menit
it_it: Testimonianza in 3 minuti
ko: 3 분 간증
mr: 3 मिनिटांची साक्ष
ta_in: 3 நிமிட சாட்சி
zh_cn: 三分钟见证

source: Greatest Blessing
fr_fr: La plus grande bénédiction
id_id: Berkat Terbesar
it_it: La Massima Benedizione
ko: 가장 큰 축복
mr: सर्वात मोठा आशीर्वाद
ta_in: மிகப் பெரிய ஆசீர்வாதங்கள்
zh_cn: 最好的祝福

source: Duckling Discipleship
fr_fr: Disciples canetons
id_id: Pemuridan Anak Bebek
it_it: Discepolare come anatroccoli
ko: 오리 제자도
mr: बदकाच्या पिल्लू सारखे शिष्यत्व
ta_in: மெதுவான சீஷத்துவம்
zh_cn: 小鸭门徒训练法

source: Eyes to See
fr_fr: Des yeux pour voir
id_id: Mata yang Melihat
it_it: Occhi per Vedere
ko: 볼거리
mr: डोळे पाहण्यासाठी
ta_in: நேருக்கு நேர்
zh_cn: 信心的眼光

source: Lord's Supper
fr_fr: Sainte Cène
id_id: Perjanjian Kudus
it_it: Cena del Signore
ko: 주의 만찬
mr: प्रभू भोजन
ta_in: கர்த்தருடைய பந்தி
zh_cn: 领圣餐

source: Session 5
fr_fr: Séance 5
id_id: Sesi 5
it_it: Sessione 5
ko: 세션 5
mr: सत्र 5
ta_in: பகுதி 5
zh_cn: 第五堂

source: Person of Peace
fr_fr: Personne de paix
id_id: Orang yang Penuh Damai Sejahtera
it_it: Persona di Pace
ko: 평화의 사람
mr: शांतीप्रिय व्यक्ती
ta_in: சமாதானமான மனிதர்
zh_cn: 找出平安之子

source: Session 6
fr_fr: Séance 6
id_id: Sesi 6
it_it: Sessione 6
ko: 세션 6
mr: सत्र 6
ta_in: பகுதி 6
zh_cn: 第六堂

source: Faithfulness
fr_fr: Fidélité
id_id: Ketaatan
it_it: Fedeltà
ko: 충실
mr: विश्वासूपणा
ta_in: உண்மைத்தண்மை
zh_cn: 要忠心

source: 3/3 Group
fr_fr: Groupe 3/3
id_id: Kelompok 3/3
it_it: Gruppo 3/3
ko: 3/3 그룹
mr: 3/3 गट
ta_in: 3/3 குழு
zh_cn: 三合一小组

source: 3/3 Group Live
fr_fr: Groupe 3/3 live
id_id: Kehidupan Kelompok 3/3
it_it: Gruppo 3/3 Live
ko: 3/3 그룹 라이브
mr: 3/3 गट लाइव्ह
ta_in: 3/3 குழு நேரலை
zh_cn: 三合一小组示范

source: Session 7
fr_fr: Séance 7
id_id: Sesi 7
it_it: Sessione 7
ko: 세션 7
mr: सत्र 7
ta_in: பகுதி 7
zh_cn: 第七堂

source: Training Cycle
fr_fr: Cycle de formation
id_id: Siklus Pelatihan
it_it: Ciclo di Addestramento
ko: 훈련주기
mr: प्रशिक्षण चक्र
ta_in: பயிற்சி சுழற்சி
zh_cn: 培训循环不息

source: Session 8
fr_fr: Séance 8
id_id: Sesi 8
it_it: Sessione 8
ko: 세션 8
mr: सत्र 8
ta_in: பகுதி 8
zh_cn: 第八堂

source: Leadership Cells
fr_fr: Cellules de leadership
id_id: Sel Kepemimpinan
it_it: Cellule di Leadership
ko: 리더십 세포
mr: नेतृत्वाचे गट (कक्ष)
ta_in: தலைமத்துவ குழுக்கள்
zh_cn: 带领者培育小组

source: Session 9
fr_fr: Séance 9
id_id: Sesi 9
it_it: Sessione 9
ko: 세션 9
mr: सत्र 9
ta_in: பகுதி 9
zh_cn: 第九堂

source: Non-Sequential
fr_fr: Non séquentielle
id_id: Non-Sekuensial
it_it: Non Sequenziale
ko: 비 순차
mr: क्रम-नसलेला
ta_in: சீரற்ற
zh_cn: 多管齐下的增长

source: Pace
fr_fr: Cadence
id_id: Kecepatan
it_it: Velocità
ko: 속도
mr: गती
ta_in: வேகம்
zh_cn: 加快步调

source: Part of Two Churches
fr_fr: Faire partie de deux églises
id_id: Bagian dari Dua Gereja
it_it: Parte di Due Chiese
ko: 두 교회의 일부
mr: दोन मंडळ्यांचा भाग
ta_in: இரண்டு சபைகளின் பகுதி
zh_cn: 两个教会并进

source: Completion of Training
fr_fr: Fin de la formation
id_id: Selesai Pelatihan
it_it: Completamento della formazione
ko: 훈련 완료
mr: प्रशिक्षण परिपूर्ती
ta_in: பயிற்சியின் முடிவு
zh_cn: 恭喜完成训练

source: Session 10
fr_fr: Séance 10
id_id: Sesi 10
it_it: Sessione 10
ko: 세션 10
mr: सत्र 10
ta_in: பகுதி 10
zh_cn: 第十堂

source: Coaching Checklist
fr_fr: Liste d'évaluation de coaching
id_id: Daftar Periksa Pembimbingan
it_it: Checklist di Tutoraggio
ko: 코칭 점검표
mr: मदतीची नोंदयादी (कोचिंग चेकलिस्ट)
ta_in: பயிற்சியை சரிபார்க்கும் பட்டியல்
zh_cn: 教练指南

source: Leadership in Networks
fr_fr: Leadership en réseaux
id_id: Kepemimpinan dalam Jaringan
it_it: Leadership in Collegamento
ko: 네트워크의 리더십
mr: परस्परसंबंधांमधील नेतृत्व
ta_in: தலைமத்துவத்தின் பிழை
zh_cn: 领袖联络网

source: Peer Mentoring
fr_fr: Mentorat entre pairs
id_id: Pembimbingan Setaraf
it_it: Mentori alla Pari
ko: 동료 멘토링
mr: समविचारी मदतगार
ta_in: சக வழிகாட்டல்
zh_cn: 同侪切磋机制

source: Session videos will be added as you complete sessions.
fr_fr: Les vidéos de séance seront ajoutées au fur et à mesure que vous terminerez les séances.
id_id: Sesi video akan ditambahkan waktu Anda menyelesaikan sesi.
it_it: I video della sessione verranno aggiunti al completamento delle sessioni.
ko: 세션이 완료되면 세션 비디오가 추가됩니다.
mr: जसे तुम्ही सत्र पूर्ण कराल तसे सत्र व्हिडिओ जोडले जातील.
ta_in: நீங்கள் ஒவ்வொரு பகுதியையும் முடிக்கும் போது வீடியோக்கள் சேர்க்கப்படும்
zh_cn: 课堂影音会在你上完课程后，加入这个选单里。

source: Archived Groups
fr_fr: Groupes archivés
id_id: Kelompok-kelompok yang Diarsipkan
it_it: Gruppi archiviati
ko: 보관 된 그룹
mr: संग्रहित गट
ta_in: காப்பகப்படுத்தப்பட்ட குழுக்கள்
zh_cn: 已封存的小组

source: activate
fr_fr: Activer
id_id: aktifkan
it_it: attivare
ko: 활성화
mr: सक्रीय करा
ta_in: செயல்படுத்து
zh_cn: 启用

source: Get a Coach
fr_fr: Se procurer un coach
id_id: Pembimbingan
it_it: Richiedi un tutor
ko: 코치 받기
mr: कोच मिळवा
ta_in: ஒரு பயிற்சியாளரை கண்டறியவும்
zh_cn: 请安排教练

source: Join me on the Zúme Project
fr_fr: Rejoins-moi sur le projet Zúme
id_id: Bergabung Bersama saya di Proyek Zume
it_it: Partecipa a Zúme Project
ko: Zúme 프로젝트에 참여하십시오
mr: झुमे प्रोजेक्ट मध्ये मला सामील करा
ta_in: சூம் திட்டத்தில் என்னோடு சேருங்கள்
zh_cn: 跟我一起加入「天国酵母计划」Zúme Project

source: Invite to Zúme
fr_fr: Inviter chez Zúme
id_id: Undang ke Zume
it_it: Invita in Zúme
ko: 주메에 초대
mr: झुमे मध्ये आमंत्रित करा
ta_in: சூம்மிற்கு வரவேற்பு செய்யுங்கள்
zh_cn: 邀请加入「天国酵母」Zúme

source: Networks
fr_fr: Réseaux
id_id: Jaringan
it_it: Collegamenti
ko: 네트워크
mr: नेटवर्क
ta_in: பிணைகள்
zh_cn: 联络网

source: Create Group
fr_fr: Créer le groupe
id_id: Buat Kelompok
it_it: Crea gruppo
ko: 그룹 만들기
mr: गट तयार करा
ta_in: குழுவை உருவாக்கவும்
zh_cn: 建立小组

source: Group Name
fr_fr: Nom du groupe
id_id: Nama Kelompok
it_it: Nome Gruppo
ko: 그룹 이름
mr: गटाचे नाव
ta_in: குழுவின் பெயர்
zh_cn: 小组名称

source: Number of Group Members (including you)
fr_fr: Nombre de membres du groupe (vous incluant)
id_id: Jumlah anggota kelompok (termasuk Anda)
it_it: Numero di membri del gruppo (incluso te)
ko: 그룹 회원 수 (귀하를 포함)
mr: गट सदस्यांची संख्या (तुमच्यासह)
ta_in: குழு உறுப்பினர்களின் எண்ணிக்கை (உங்களையும் சேர்த்து)
zh_cn: 组员人数﹙包括你自己﹚

source: Planned Meeting Time
fr_fr: Heure prévue de rencontre
id_id: Waktu Pertemuan yang Direncanakan
it_it: Orario di riunione stabilito
ko: 계획된 회의 시간
mr: नियोजित सभेची वेळ
ta_in: திட்டமிடப்பட்ட கூடுகை நேரம்
zh_cn: 定妥聚会时间是：

source: example: Saturday 7PM
fr_fr: exemple: Samedi 19h00
id_id: Contoh: Sabtu jam 7 malam
it_it: esempio: Sabato 19:00
ko: 예 : 토요일 오후 7시
mr: उदाहरणः शनिवार 7 ला संध्याकाळी
ta_in: எடுத்துக்காட்டு: சனி இரவு 7 மணி
zh_cn: 范例︰每星期六晚上7点

source: Validate
fr_fr: Valider
id_id: Validasi
it_it: Convalidare
ko: 확인
mr: प्रमाणित करा
ta_in: பரிசோதிக்கவும்
zh_cn: 验证

source: Coleaders or additional participants
fr_fr: Coleader ou participants supplémentaires
id_id: Pembantu Pemimpin atau peserta tambahan
it_it: Collaboratori o partecipanti aggiuntivi
ko: Coleaders 또는 추가 참가자
mr: सह नेता किंवा अतिरिक्त सहभागी
ta_in: உடன் தலைவர்கள் அல்லது கூடுதலான பங்காளர்கள்
zh_cn: 共同带领者或者其他参与者

source: Add
fr_fr: Ajouter
id_id: Tambahkan
it_it: Aggiungi
ko: 더하다
mr: जोडा
ta_in: சேர்
zh_cn: 新增

source: Submit
fr_fr: Soumettre
id_id: Serahkan
it_it: Sottoscrivi
ko: 제출
mr: सबमिट करा
ta_in: சமர்ப்பி
zh_cn: 送出

source: Edit Group
fr_fr: Modifier le groupe
id_id: Sunting Kelompok
it_it: Modifica Gruppo
ko: 그룹 편집
mr: गट संपादित करा
ta_in: மாற்றும் குழு
zh_cn: 编辑小组设定

source: You are the owner of this group. All changes to the group details must be done through you.
fr_fr: Vous êtes le propriétaire de ce groupe. Toutes les modifications apportées aux détails du groupe doivent être effectuées par vous.
id_id: Anda adalah pemilik kelompok ini. Semua perubahan rincian kelomppok harus dilakukan melalui Anda.
it_it: Tu sei il titolare di questo gruppo. Tutte le modifiche ai dettagli del gruppo devono essere effettuate tramite te.
ko: 이 그룹의 소유자입니다. 그룹 세부 사항에 대한 모든 변경은 당신.
mr: तुम्ही ह्या गटाचे मालक आहात. गटाच्या तपशीलांमधील सर्व बदल तुमच्याद्वारेच केले जाणे आवश्यक आहे.
ta_in: நீங்கள் இந்த குழுவின் முதலாளியாய் இருக்கிறீர்கள். இந்த குழுவை மாற்றியமைக்கும் காரியங்களெல்லாம் நீங்கள்.
zh_cn: 你是小组的主人﹐小组所有的细节变动都要经由你来完成。

source: Change Key
fr_fr: Changer la clé
id_id: Ubah Kunci
it_it: Cambia codice
ko: 키 변경
mr: सूत्र बदला
ta_in: கடவு சொல்லை மாற்று
zh_cn: 变更代码

source: Number of Participants
fr_fr: Nombre de participants
id_id: Jumlah Peserta
it_it: Numero di partecipanti
ko: 참가자 수
mr: सहभागींची संख्या
ta_in: மொத்த பங்காளர்கள்
zh_cn: 参与人数

source: example: 1000 Broadway, Denver, CO 80126
fr_fr: exemple: 1000 Broadway, Denver, CO 80126
id_id: contoh: Jl Broadway no 100, Denver, CO 80126
it_it: esempio: 1000 Broadway, Denver, CO 80126
ko: 예 : 1000 Broadway, Denver, CO 80126
mr: उदाहरणः 1000 ब्रॉडवे, डेन्व्हर, सीओ 80126
ta_in: எடுத்துக்காட்டு: 1000 பிராட் வே, டென்வர், கோ 80126
zh_cn: 范例︰103台北市大同区承德路一段1号
