Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
fr_fr: Quelqu'un qui a une « mauvaise réputation » (comme la Samaritaine ou l'homme possédé par le démon dans les Gadarenes) peut-il vraiment être une personne de paix? Pourquoi ou pourquoi pas ?
id_id: Dapatkah seseorang yang memiliki "reputasi buruk" (seperti wanita Samaria atau setan dikuasai manusia di gadarenes) benar-benar menjadi seseorang damai? Mengapa atau mengapa tidak?
it_it: Può qualcuno che ha una "cattiva reputazione" (come la donna samaritana o l’indemoniato di Gàdara) essere davvero una Persona di Pace? Perché o perché no?
ko: "나쁜 사람"(사마리아 여자 ​​나 가다 렌의 악마가있는 남자처럼)으로 평판이 나쁜 사람이 실제로 평화의 사람 일 수 있습니까? 그 이유는 무엇?
mr: ज्याला “वाईट प्रतिष्ठा” मिळाली आहे (जसे की एक शोमरोनी स्त्री किंवा गरसेकरांतील भूतग्रस्त माणूस) खरोखर तो शांतीचा व्यक्ती असू शकतो का? का किंवा का नाही?
ta_in: சமாரியப் பெண் அல்லது கெர்கெசேனர் ஊரை சேர்ந்த பேய் பிடித்த நபரைப் போல் இருப்பவர் சமாதானமான நபராய் இருக்க முடியுமா? ஏன் அல்லது ஏன் இல்லை?
zh_cn: 像声名狼藉的撒玛利亚妇人或格拉森被鬼附的人，真的可以成为「平安之子」吗？为什么可以？若不可以是为什么？

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
fr_fr: Nommer une communauté ou un segment de la société près de chez vous qui semble avoir peu (ou pas) de la présence du Royaume? Comment une Personne de Paix (quelqu'un qui est OUVERT, HOSPITALIER, QUI CONNAIT DU MONDE et PARTAGE ) pourrait-elle accélérer la diffusion de l'Évangile dans cette communauté ?
id_id: Apakah yang dimaksud dengan komunitas atau segmen masyarakat dekat Anda yang tampaknya memiliki sedikit (atau tidak) kehadiran kerajaan? Bagaimana mungkin seseorang damai (seseorang yang terbuka, ramah, tahu orang lain dan saham) mempercepat penyebaran Injil dalam masyarakat?
it_it: C’è una comunità o una porzione di società a voi vicina dove vi sembra ci sia poca o nessuna presenza del Regno? Come potrebbe una Persona di Pace (qualcuno che è APERTO, OSPITALE, CONOSCE GLI ALTRI o CONDIVIDE) accelerare la diffusione del Vangelo in quella comunità?
ko: 근처에 왕국이 거의 없거나 전혀없는 것처럼 보이는 지역 사회 나 사회는 무엇입니까? 평화의 사람 (열린 사람, 환영하는 사람, 다른 사람과 지식)은 어떻게 그 지역 사회에서 복음의 전파를 가속화 할 수 있습니까?
mr: तुमच्या जवळचा एखादा समुदाय किंवा समाजाचा विभाग कोणता आहे ज्यामध्ये राज्याची उपस्थिती फार कमी (किंवा नाही) आहे असे आढळते? शांत व्यक्ती (असा कोणी जो खुला आहे, पाहुणचार करणारा आहे, इतरांना ओळखणारा आणि सांगणारा आहे) त्या समुदायात सुवार्तेच्या प्रसाराचा वेग कसा वाढवू शकतो?
ta_in: உங்களுக்கு அருகிலுள்ள எந்த சமூகத்தில் கிறிஸ்துவின் ராஜ்ஜியம் குறைவாய் உள்ளது? எப்படி அமைதலாய், திறந்த மனதுடையவராய், விருந்தோம்பலாய், மற்றவர்களை நன்கு அறிந்தவராய், பகிர்ந்து கொள்பவராய் இருக்கும் ஒரு நபர், சுவிஷேசம் பரவுவதை துரிதப்படுத்த முடியும்?
zh_cn: 在你们周遭有哪些社区或者族群，看起来几乎没有（或者完全没有）神国度临在的迹象？那当得平安的人，就是心里敞开﹑乐意接待﹑友多识广﹑善于分享的人，我们称为「平安之子」，何以在他所处的地区会加速福音的传扬？

source: Practice the B.L.E.S.S. Prayer (15min)
fr_fr: S'entraîner avec la prière P.R.I.E.R.
id_id: Berlatih Doa BLESS (15min)
it_it: Praticare la preghiera B.L.E.S.S. (15 min)
ko: B.L.E.S.S. 연습 기도 (15 분)
mr: B.L.E.S.S. प्रार्थनेचा सराव करा (15 मिनिटे)
ta_in: B. L. E. S. S ஜெபத்தை பயிற்சி செய்க. (15 நிமிடங்கள்)
zh_cn: 操练 BLESS 祝福祷告法﹙15分钟﹚

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
fr_fr: Se répartir en groupes de deux ou trois et s'entraîner avec la prière P.R.I.E.R. Le modèle de prière se trouve dans le Guide Zúme. S'entraîner à prier dans les cinq domaines de la prière P.R.I.E.R.
id_id: Bagi menjadi kelompok dua atau tiga orang dan berlatih doa B.L.E.S.S.. Pola doa dapat ditemukan dalam buku pedoman Zúme. Praktek berdoa lima wilayah doa B.L.E.S.S..
it_it: Dividetevi in gruppi di due o tre e trascorrete i prossimi 15 minuti praticando la Preghiera B.L.E.S.S. usando lo schema di pagina 17 nel manuale Zúme. Esercitatevi pregando per qualcuno attraverso le 5 aree della preghiera B.L.E.S.S.
ko: 두세 그룹으로 나눠서 B.L.E.S.S.를 연습하십시오. 기도. 기도 패턴은 Zúme Guidebook에서 찾을 수 있습니다. B.L.E.S.S.의 다섯 부분을기도하는 연습을하십시오 기도.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि B.L.E.S.S. प्रार्थनेचा सराव करा. प्रार्थना नमुना झुमे गाइडबुक मध्ये आढळतो. B.L.E.S.S. प्रार्थनेतील पाच भागांच्या प्रार्थना करण्याचा सराव करा.
ta_in: இரண்டு அல்லது மூன்று குழுக்களாக பிரிந்து B. L. E. S. S ஜெபத்தை பயிற்சி செய்க. எப்படி ஜெபிப்பது என்பதை சூம் வழிகாட்டி புத்தகத்தில் காணலாம். B. L. E. S. S ஜெபத்தின் 5 பகுதிகளை பயிற்சி செய்யவும்.
zh_cn: 也是分成两到三人的小组﹐用15分钟来操练BLESS祝福祷告法﹐这个祷告模式可以在「天国酵母」训练手册里找到﹐学习为这五个方面祷告。

source: Prayer Walking (60-90min)
fr_fr: Marche de prière (60-90min)
id_id: Doa Keliling (60-90min)
it_it: La Camminata di Preghiera (60-90min)
ko: 기도 걷기 (60-90 분)
mr: प्रार्थनेतील वाटचाल (60-90 मिनिटे)
ta_in: பிரார்த்தனை நடைபயிற்சி (60-90 நிமிடங்கள்)
zh_cn: 行走祷告﹙60~90分钟﹚

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
fr_fr: Se répartir en groupes de deux ou trois et sortir dans la communauté pour s'entraîner à la marche de prière.
id_id: Bagi menjadi kelompok dua atau tiga orang dan pergi ke masyarakat untuk berlatih Doa Keliling
it_it: Dividetevi in gruppi di due o tre e uscite nel quartiere a praticare la Camminata di Preghiera.
ko: 2 ~ 3 명 그룹으로 나누고 지역 사회로 나가기도 걷기를 연습하십시오.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि प्रार्थनेतील वाटचालीचा सराव करण्याकरीता समुदायामध्ये जा.
ta_in: இரண்டு அல்லது மூன்று குழுக்களாக பிரிந்து சமூகத்திற்குள் சென்று ஜெப நடையை பயிற்சி செய்யுங்கள்.
zh_cn: 将大家分成两到三人的小组﹐去附近社区操练「行走祷告」。

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
fr_fr: Choisir un emplacement peut être aussi simple que de marcher à l'extérieur de l'endroit où vous êtes maintenant, ou vous pourriez planifier d'aller à une destination spécifique.
id_id: Memilih lokasi dapat dilakukan sesederhana berjalan ke luar dari mana Anda berada sekarang, atau Anda bisa berencana untuk pergi ke tujuan tertentu.
it_it: Scegliere una località può essere abbastanza semplice come andare fuori proprio dove vi trovate ora, oppure potete pianificare di andare verso una destinazione specifica.
ko: 현재 위치에서 외부로 걷는 것처럼 위치를 선택하는 것이 간단하거나 특정 목적지로 이동할 계획 일 수 있습니다.
mr: एखादे ठिकाण निवडणे, आता तुम्ही जेथे आहात तेथून बाहेर चालून जाण्या इतके सोपे असू शकते किंवा तुम्ही एखाद्या विशिष्ट गंतव्यस्थानावर जाण्याचा विचार करू शकता.
ta_in: வெளியே செல்வதற்கான இருப்பிடத்தை தேர்ந்தெடுப்பது எளிதான ஒன்று அல்லது நீங்கள் ஒரு குறிப்பிட்ட இருப்பிடத்தை தெரிந்தெடுக்கலாம்.
zh_cn: 你们可以在聚会地点就近进行﹐或者计划好到特定地点做「行走祷告」。

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
fr_fr: Suivre la direction que Dieu donne, et prévoir de passer 60-90 minutes sur cette activité.
id_id: Pergi sementara Allah memimpin, dan rencanakan untuk habiskan 60-90 menit pada kegiatan ini.
it_it: Andate come Dio vi guida e pianificate di trascorrere 60-90 minuti in questa attività.
ko: 하나님 께서 인도하시는대로 가서이 활동에 60-90 분을 쓰도록 계획하십시오.
mr: देव जसा मार्ग दाखवितो त्याप्रमाणे जा, आणि या क्रियाकलापात 60-90 मिनिटे घालविण्याची योजना बनवा.
ta_in: கடவுள் வழிநடத்துகிறபடியே சென்று, 60-90 நிமிடங்கள் இந்தச் செயலில் செலவிடத் திட்டமிடுங்கள்.
zh_cn: 安排60到90分钟的时间，由神带领来进行这个操练。

source: The session ends with a prayer walking activity.
fr_fr: La séance se termine par une activité de marche de prière.
id_id: Sesi diakhiri dengan aktivitas doa keliling.
it_it: Questa sessione finisce con l’attività della Camminata di Preghiera.
ko: 이 세션은기도 걷기 활동으로 끝납니다.
mr: सत्राची समाप्ती प्रार्थनेतील वाटचाल क्रियाकलापासह होते.
ta_in: இந்த அமர்வு ஒரு பிரார்த்தனை நடைபயிற்சியுடன் முடிவடைகிறது.
zh_cn: 这堂课就以行走祷告这个操练来结束。

source: Read through the Obey, Share, and Pray sections, below, before you head out!
fr_fr: Lire les sections Obéir, partager et prier ci-dessous avant de partir !
id_id: Baca bagian Taati, Berbagi, dan Berdoa, di bawah ini, sebelum Anda keluar!
it_it: Leggete le sezioni Ubbidire, Condividere e Pregare, qui sotto, prima di partire!
ko: 밖으로 나가기 전에 아래의 순종, 공유 및기도 섹션을 읽으십시오!
mr: तुम्ही बाहेर जाण्यापूर्वी, खालील, आज्ञापालन, सामायिक करणे आणि प्रार्थना विभाग वाचा.
ta_in: நீங்கள் வெளியேறுவதற்கு முன், கீழ்ப்படிதல், பகிர் மற்றும் பிரார்த்தனை பிரிவுகளை படிக்கவும்!
zh_cn: 离开课堂出去操练「行走祷告」之前﹐请先读完底下的顺从﹑分享﹑祷告的内容。

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
fr_fr: Passer du temps cette semaine à mettre en pratique la marche de prière en sortant seul ou avec un petit groupe au moins une fois.
id_id: Habiskan waktu minggu ini berlatih Doa Keliling dengan pergi keluar sendiri atau dengan kelompok kecil setidaknya sekali.
it_it: Trascorrete del tempo questa settimana praticando La Camminata di Preghiera, andando da soli o con un piccolo gruppo almeno una volta.
ko: 이번 주에는 혼자 또는 소그룹과 한 번 이상 외출하여기도 걷기 연습을하십시오.
mr: ह्या आठवड्यात एकदा तरी एकटे किंवा छोट्या गटासह बाहेर जाण्याद्वारे प्रार्थनेतील वाटचालीचा सराव करण्यात समय घालवा.
ta_in: இந்த வாரம் தனியாக அல்லது ஒரு சிறிய குழுவுடன் ஒரு முறையாவது வெளியே சென்று பிரார்த்தனை நடைபயிற்சியை பயிற்சி செய்யுங்கள்.
zh_cn: 这个星期当中﹐至少拨出一段时间操练一次「行走祷告」﹐可以自己单独进行或与其他人一起去。

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Prendre le temps de demander à Dieu avec qui Il pourrait vouloir que vous partagiez l'outil de marche de prière avant que votre groupe se rencontre à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
id_id: Habiskan waktu bertanya kepada Tuhan kepada siapa Ia mungkin ingin Anda berbagi doa keliling sebelum kelompok Anda berkumpul lagi. bagikan nama orang ini dengan kelompok Anda sebelum Anda pergi.
it_it: Trascorrete del tempo chiedendo a Dio con chi vuole che condividiate lo strumento della Camminata di Preghiera prima che il vostro gruppo si incontri nuovamente. Condividete il nome di questa persona con il gruppo prima di andare.
ko: 당신의 그룹이 다시 만나기 전에 당신이기도 걷기 도구를 공유하기를 바라시는 분에게 하나님 께 구하는 시간을 보내십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: तुमचा समूह पुन्हा भेटण्यापूर्वी तुम्ही प्रार्थनेतील वाटचालीचे साधन कोणाला सामायिक करावे अशी त्याची इच्छा आहे हे देवाला विचारण्यात वेळ घालवा. तुम्ही जाण्यापूर्वी ह्या व्यक्तीचे नाव गटाला सांगा.
ta_in: உங்கள் குழு மீண்டும் சந்திப்பதற்கு முன்பு நீங்கள் யாருடன் ஜெப நடையைப் பற்றி பகிர்ந்து கொள்ள வேண்டும் என்று கடவுளிடம் கேட்க நேரம் செலவிடுங்கள். நீங்கள் பிரிந்து செல்வதற்கு முன் அந்த நபரின் பெயரை உங்கள் குழுவினரிடம் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 花时间祷告，求问神在下次聚会之前﹐要你跟谁分享「行走祷告」这个福音工具。分享之前，请先让小组知道这个人的名字。

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
fr_fr: Avant de vous rendre sur votre activité de marche de prière, s' assurer de prier avec votre groupe pour terminer votre temps ensemble. Dieu merci, il aime les perdus, les derniers et les moindres, nous y compris ! Lui demander de préparer votre cœur et le cœur de ceux que vous rencontrerez lors de votre marche pour être ouvert à son travail.
id_id: Sebelum Anda pergi melakukan aktivitas Doa Keliling Anda, pastikan untuk berdoa bersama kelompok Anda untuk mengakhiri waktu Anda bersama. Terima kasih Tuhan bahwa dia mengasihi yang sesat, dan yang terbawah - termasuk kita! Mintalah kepadaNya untuk mempersiapkan hati Anda dan hati mereka yang akan Anda temui selagi berjalan untuk bersikap terbuka kepada karyanya.
it_it: Prima di uscire per La Camminata di Preghiera assicuratevi di pregare con il gruppo per finire il vostro tempo insieme. Ringraziate Dio perché ama i perduti, gli ultimi e i minimi- incluso noi! Chiedete di preparare i cuori di coloro che incontrerete durante la camminata affinché siano pronti e aperti alla Sua opera.
ko: 기도 걷기 활동을 시작하기 전에 그룹과 함께 시간을 보내기 위해기도하십시오. 하나님은 우리를 포함하여 잃어버린, 마지막 그리고 가장 작은 것을 사랑하신 것에 감사합니다! 당신의 마음과 당신이 걷는 동안 만나는 사람들의 마음이 그분의 사업에 개방되도록 준비해달라고기도하십시오.
mr: तुम्ही तुमच्या प्रार्थनेच्या वाटचालीतील क्रियाकलापात जाण्यापूर्वी, तुमचा वेळ एकत्रितपणे समाप्त होण्यासाठी तुमच्या गटासह प्रार्थना करण्याचे सुनिश्चित करा. देवाचे आभार माना की तो प्रेम करितो हरवलेल्यांवरती, शेवटच्यांवरती आणि सर्वात लहानांवरती - आपल्यासह! तुमचे हृदय तैयार करण्यासाठी आणि ज्यांना तुम्ही चालताना भेटाल त्यांचे हृदय त्याच्या कार्यासाठी उघडण्यास त्याला सांगा.
ta_in: உங்கள் பிரார்த்தனை நடைப்பயணத்திற்கு வெளியே செல்வதற்கு முன், உங்கள் குழுவுடன் ஜெபிக்க மறக்காதீர்கள். அவர் தொலைந்த போனவர்களையும், விளிம்பு நிலையில் உள்ளவ்ர்களையும் நேசிக்கிறார். அவர் உங்கள் இருதயத்தையும், ஜெப நடையில் நீங்கள் சந்திக்கப்போகும் நபரின் உள்ளத்தையும் திறந்தருள வேண்டிக் கொள்ளுங்கள்.
zh_cn: 在你们出门做「行走祷告」前﹐最后一定要跟所有的组员一起祷告﹐一方面感谢神爱那些失丧﹑卑微的人﹐包括我们自己在内！一方面求神预备你们的心﹐也预备边走边祷告时会遇到的人﹐他们的心向神敞开。

source: Take a picture of something you see on your prayer walk and post it on social media.
fr_fr: Prendre une photo de quelque chose que vous voyez lors de votre marche de prière et la poster sur les réseaux sociaux.
id_id: Ambil gambar dari sesuatu yang Anda lihat pada Doa Keliling Anda dan kirim di media sosial.
it_it: Scattate una foto di qualcosa che vedete durante la camminata di preghiera e pubblicatela sui social media.
ko: 당신의기도 걷기에서 볼 수있는 것을 사진으로 찍어 소셜 미디어에 게시하십시오.
mr: तुम्ही प्रार्थना करीत चालताना तुम्ही बघितलेल्या कोणत्याही गोष्टीचा फोटो काढा आणि सोशल मीडियावर पोस्ट करा.
ta_in: உங்கள் பிரார்த்தனை நடைப்பயணத்தில் நீங்கள் காண்பதை ஒரு படமாய் எடுத்து சமூக ஊடகங்களில் இடுங்கள்.
zh_cn: 把你们在路上看到很感动的人事物照下来﹐放到社群媒体上分享。

source: You were asked to spend some time Prayer Walking
fr_fr: On vous a demandé de passer un peu de temps à faire une marche de prière
id_id: Anda diminta untuk menghabiskan beberapa waktu melakukan Doa Keliling
it_it: Vi era stato chiesto di trascorrere un po’ di tempo facendo La Camminata di Preghiera.
ko: 기도 걷기에 시간을 보내라는 요청을 받았습니다
mr: तुम्हाला प्रार्थनेतील वाटचालीमध्ये समय घालविण्यास सांगितले गेले होते
ta_in: நீங்கள் சிறிது நேரம் பிரார்த்தனை நடைபயிற்சி செய்யும்படி கேட்கப்பட்டீர்கள்
zh_cn: 上一堂课希望你拨出时间操练「行走祷告」。

source: You were encouraged to share the Prayer Walking tool with someone else.
fr_fr: On vous a encouragé à partager l'outil de marche de prière avec quelqu'un d'autre.
id_id: Anda didorong untuk berbagi alat Doa Keliling dengan orang lain.
it_it: Eravate stati incoraggiati a condividere lo strumento La Camminata di Preghiera con qualcun altro.
ko: Prayer Walking 도구를 다른 사람과 공유하도록 권장되었습니다.
mr: तुम्हाला प्रार्थनेतील वाटचाल साधन एखाद्यास सामायिक करण्यास प्रोत्साहित केले गेले होते.
ta_in: பிரார்த்தனை நடைபயிற்சியைப் பற்றி வேறொருவருடன் பகிர்ந்து கொள்ள உங்களை ஊக்குவிக்கிறோம்.
zh_cn: 上一堂课鼓励你向人分享「行走祷告」这个福音工具。

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
fr_fr: Prier et remercier Dieu pour les résultats, lui demander de l'aide quand vous avez du mal à obéir, et inviter son Saint-Esprit à mener votre temps ensemble.
id_id: Berdoa dan bersyukur kepada Tuhan untuk hasil kegiatan, Minta Dia untuk membantu ketika Anda merasa sulit untuk taat, dan undang Roh Kudus untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per i risultati, chiedeteGli di aiutarvi quando trovate difficile ubbidire, e invitate lo Spirito Santo a condurre il vostro tempo insieme.
ko: 그 결과에 대해 하나님 께기도하고 감사하고, 순종하기가 어려울 때 도와달라고기도하며 시간을 함께 할 수 있도록 성령을 초대하십시오.
mr: परीणामांबद्दल देवाची प्रार्थना करा आणि त्याचे आभार माना, जेव्हा तुम्हाला आज्ञा पाळण्यास कठीण वाटते तेव्हा त्याला मदत करण्यास सांगा, आणि तुमच्या समयाचे एकत्रित नेतृत्व करण्यास पवित्र आत्म्याला आमंत्रित करा.
ta_in: முடிவுகளுக்காக கடவுளிடம் ஜெபியுங்கள், நன்றி சொல்லுங்கள். கீழ்ப்படிவது கடினமாக இருக்கும்போது உதவும்படி அவரிடம் கேளுங்கள், உங்கள் நேரத்தை ஒன்றாக வழிநடத்த பரிசுத்த ஆவியானவரிடம் வேண்டிக் கொள்ளவும்.
zh_cn: 为你们目前所看到的果效祷告感谢神﹐若有什么困难求神帮助﹐也求圣灵继续带领教导。

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
fr_fr: Au cours de cette séance, vous apprendrez comment Dieu utilise des fidèles, même s'ils sont nouveaux, beaucoup plus que ceux qui ont des années de connaissances et de formation qui n'obéissent tout simplement pas. Et vous aurez un premier regard sur un moyen de se rencontrer qui aide les disciples à se multiplier encore plus vite.
id_id: Dalam sesi ini, Anda akan belajar bagaimana Allah jauh lebih sering menggunakan pengikut setia- bahkan jika mereka baru menjadi pengikut - daripada mereka yang dengan pengetahuan dan pelatihan bertahun-tahun tapi tidak mematuhinya. Dan Anda akan mendapatkan pandangan pertama dalam cara untuk bertemu bersama yang membantu murid berlipat ganda lebih cepat.
it_it: In questa sessione impareremo come Dio usi dei seguaci fedeli – anche se sono dei neofiti – più di coloro che hanno anni di conoscenza e formazione e che non ubbidiranno. Daremo anche una prima occhiata ad un modo di incontrarsi che aiuta i discepoli a moltiplicarsi ancora più velocemente.
ko: 이 세션에서는 신실한 추종자들이 비록 새로운 사람이라 할지라도 수년간의 지식과 훈련만으로 순종하지 않는 추종자들을 훨씬 더 많이 사용하는 방법을 배우게됩니다. 그리고 제자들이 더 빨리 번식 할 수 있도록 함께 만나는 방법을 먼저 살펴볼 것입니다.
mr: या सत्रामध्ये, तुम्ही शिकाल की देव विश्वासू अनुयायांचा कसा उपयोग करितो - ते अगदी नवीन असले तरीही - त्यांच्याहूनही अधिक ज्यांना वर्षनुवर्षांचे ज्ञान आणि प्रशिक्षण आहे पण ते आज्ञापालन करीत नाहीत. आणि तुम्हाला पहिल्यांदाच एकत्रित येण्याचा असा मार्ग दिसेल जो वेगाने शिष्यांना गुणात्मक रीतीने वाढण्यासाठी मदत करितो.
ta_in: இந்த அமர்வில், கடவுள் உண்மையாய் பின்தொடர்பவர்களை எவ்வாறு பயன்படுத்துகிறார் என்பதை நீங்கள் அறிந்துகொள்வீர்கள். பல ஆண்டுகளாய் கற்றும் கீழ்படியாமல் இருப்பவரை விட. சீஷர்களை பெருக்குவதற்கு எப்படி சந்திக்க வேண்டும் என்பதையும் கற்றுக் கொள்வீர்கள்.
zh_cn: 在这堂课里﹐会学到神如何使用忠心的跟随者——即使他们是初信者。只要忠心跟随主，都好过那些装备多年、知识丰富﹐却不顺服神的人。此外，你将首度看见一种帮助门徒更快倍增的聚会模式。

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
fr_fr: Lorsque nous aidons à multiplier les disciples, nous devons nous assurer de reproduire les bonnes choses. Ce que les disciples savent est important, mais ce qui est beaucoup plus important est ce qu'ils font de ce qu'ils savent.
id_id: Ketika kita membantu memperlipat gandakan murid, kita perlu memastikan kita mereproduksikan hal yang benar. Sangatlah penting apa yang murid ketahui- tapi jauh lebih penting apa yang mereka lakukan dengan apa yang mereka ketahui.
it_it: Quando aiutiamo i discepoli a moltiplicarsi, dobbiamo assicurarci che stiamo riproducendo le cose giustamente. È importante ciò che i discepoli conoscano – ma è molto più importante cosa FANNO con ciò che conoscono.
ko: 우리가 제자들을 곱할 때 도움이 될 때 우리는 올바른 일을 재현하고 있는지 확인해야합니다. 제자들이 아는 것이 중요합니다. 그러나 그들이 아는 것으로 그들이하는 일이 훨씬 더 중요합니다.
mr: जेव्हा आपण शिष्यांना गुणात्मक वाढ होण्यासाठी मदत करितो, तेव्हा आपणाला खात्री करुन घेणे आवश्यक आहे की आपण योग्य गोष्टींचे पुनरुत्पादन करीत आहोत. शिष्यांना काय माहित आहे हे महत्वाचे आहे - परंतु जे त्यांना माहित आहे त्यासोबत ते काय करितात हे त्यापेक्षाही महत्वाचे आहे.
ta_in: சீடர்களைப் பெருக்க நாங்கள் உதவும்போது, சரியான விஷயங்களை மீண்டும் உருவாக்குகிறோம் என்பதை உறுதிப்படுத்த வேண்டும். சீஷர்களுக்கு என்ன தெரியும் என்பது முக்கியம். ஆனால் அவர்கள் அறிந்ததை வைத்து அவர்கள் என்ன செய்கிறார்கள் என்பது மிக முக்கியமானது.
zh_cn: 我们在协助倍增门徒时﹐固然需要确定我们所传递的是正确的﹐门徒所知所学很重要﹐但更重要的是门徒行出神所吩咐的。

source: Zúme Video Scripts: Faithfulness
fr_fr: Script vidéo de Zúme : Fidélité
id_id: Naskah Video Zume: Ketaatan
it_it: Zúme Video Script: La Fedeltà
ko: Zúme 비디오 스크립트 : 충실
mr: झुमे व्हिडिओ स्क्रिप्ट्स: विश्वासूपणा
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்: உண்மையாய் இருத்தல்
zh_cn: 「天国酵母」影片稿︰要忠心

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
fr_fr: Penser aux commandements de Dieu que vous connaissez déjà. Comment êtes-vous « fidèle » en termes d'obéissance et de partage de ces choses ?
id_id: Pikirkanlah tentang perintah Allah yang Anda sudah ketahui. Seberapa "taat"kah Anda dalam mematuhi dan membagikan hal-hal itu?
it_it: Pensate ai comandamenti di Dio che conoscete già. Quanto siete fedeli in termini di ubbidienza e condivisione di queste cose?
ko: 당신이 이미 알고있는 하나님의 명령에 대해 생각하십시오. 그러한 것들에 순종하고 나누는면에서 당신은 얼마나“충실”합니까?
mr: तुम्हाला आधीपासून माहित असलेल्या देवाच्या आज्ञांचा विचार करा. त्या गोष्टींचे पालन करण्यास आणि सामायिक करण्याच्या बाबतीत तुम्ही किती “विश्वासू” आहात?
ta_in: நீங்கள் ஏற்கனவே அறிந்த கடவுளின் கட்டளைகளைப் பற்றி சிந்தியுங்கள். அந்த விஷயங்களுக்குக் கீழ்ப்படிந்து பகிர்வதில் நீங்கள் எவ்வளவு "உண்மையுள்ளவர்"?
zh_cn: 回想一下你们已经知道了哪些神的命令？在遵守并分享这些命令上﹐你们有多「忠心」？

source: 3/3 Groups Format
fr_fr: Format de groupes 3/3
id_id: Format Kelompok 3/3
it_it: Il Format dei Gruppi 3/3
ko: 3/3 그룹 형식
mr: 3/3 गट स्वरूप
ta_in: 3/3 குழுக்கள் வடிவம்
zh_cn: 三合一小组聚会模式

source: Zúme Video Scripts: 3/3 Group
fr_fr: Script vidéo de Zúme:
id_id: Naskah Video Zume: Kelompok 3/3
it_it: Zúme Video Script: I Gruppi 3/3
ko: Zúme 비디오 스크립트 : 3/3 그룹
mr: झुमे व्हिडिओ स्क्रिप्ट्स: 3/3 गट
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்: 3/3 குழு
zh_cn: 「天国酵母」录音稿︰三合一小组

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
fr_fr: Avez-vous remarqué des différences entre un groupe 3/3 et une étude biblique ou un petit groupe duquel vous avez fait partie (ou entendu parler) dans le passé? Dans l'affirmative, quel impact ces différences auraient-elles sur le groupe?
id_id: Apakah Anda melihat adanya perbedaan antara kelompok 3/3 dan Kelompok Studi Alkitab atau Kelompok Kecil dimana anda telah menjadi bagian dari (atau telah mendengar tentang) di masa lalu? Jika demikian, bagaimanakah perbedaan mereka mempengaruhi kelompok?
it_it: Avete notato qualche differenza tra un gruppo di 3/3 e uno studio biblico o un piccolo gruppo di cui avete fatto parte o di cui avete sentito parlare in passato? Se sì, come potrebbero avere un impatto queste differenze nel gruppo?
ko: 과거 3/3 그룹과 성서 연구 또는 소그룹 사이에 차이가 있었습니까? 그렇다면 이러한 차이점이 그룹에 어떤 영향을 미칩니 까?
mr: काय तुम्हाला काही फरक आढळले आहेत का एका 3/3 गटामध्ये आणि एक बायबल स्टडीमध्ये किंवा पूर्वीच्या एका छोट्या गटामध्ये ज्याचा तुम्ही भाग होता (किंवा त्याविषयी ऐकले होते). जर असे असेल तर, त्या फरकांचा गटावर कसा परिणाम होईल?
ta_in: 3/3 குழு மற்றும் வேத பாடம் அல்லது நீங்கள் முன்பு இருந்த சிறு குழுவுக்கு இடையில் ஏதேனும் வேறுபாடுகள் இருப்பதை நீங்கள் கவனித்தீர்களா? அப்படியானால், அந்த வேறுபாடுகள் குழுவை எவ்வாறு பாதிக்கும்?
zh_cn: 这种「三合一小组」聚会模式﹐与你们参加过或听过的查经班或小组聚会相较﹐有哪些不一样的地方？如果有﹐这些不一样之处，会带给小组什么样的影响？

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
fr_fr: Un groupe 3/3 pourrait-il être considéré comme une Église simple ? Pourquoi ou pourquoi pas ?
id_id: Dapatkah Kelompok 3/3 dianggap sebagai Gereja Sederhana? Mengapa atau mengapa tidak?
it_it: Un gruppo di 3/3 potrebbe essere considerato una chiesa semplice? Perché o perché no?
ko: 3/3 그룹이 단순한 교회로 간주 될 수 있습니까? 그 이유는 무엇?
mr: काय 3/3 गटाला एक साधारण चर्च मानले जाऊ शकते? का किंवा का नाही?
ta_in: 3/3 குழுவை எளிய தேவாலயமாக கருத முடியுமா? ஏன் அல்லது ஏன் இல்லை?
zh_cn: 「三合一小组」聚会能不能当成微型教会来看待？为什么可以？或为什么不可以？
