Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
fr_fr: Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, prier, apprendre, grandir, communier, et s'entraîner à obéir, et de partager ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe, mais une Église simple.
it_it: Un gruppo di 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione, imparare ad ubbidire e condividere quanto appreso. In questo senso un Gruppo di 3/3 non è soltanto un piccolo gruppo, ma una Chiesa Semplice.
ko: 3/3 그룹은 예수를 따르는 사람들이 만나고, 배우고, 배우고, 성장하고, 교제하고, 순종하고 배우는 것을 실천하는 방법입니다. 이런 식으로 3/3 그룹은 소규모 그룹이 아니라 단순한 교회입니다.
mr: येशूच्या अनुयायांना भेटणे, प्रार्थना करणे, शिकणे, वाढणे, सोबत येणे आणि त्यांनी शिकलेल्या गोष्टींचे पालन करणे आणि सामायिक करणे याचा एक मार्ग म्हणजे 3/3 गट. अशा प्रकारे, 3/3 गट हा केवळ एक छोटा गट नाही तर एक साधारण चर्च आहे.
ta_in: ஒரு 3/3 குழு என்பது இயேசுவைப் பின்பற்றுபவர்களுக்கு சந்திப்பதற்கும், பிரார்த்தனை செய்வதற்கும், கற்றுக்கொள்வதற்கும், வளர்வதற்கும், மற்றவர்களுடன் பழகுவதற்கும் அவர்கள் கற்றுக்கொண்டதைக் கடைப்பிடிப்பதற்கும் பகிர்ந்து கொள்வதற்கும் ஒரு வழி. அந்த வகையில் 3/3 குழு ஒரு சிறிய குழு மட்டுமல்ல ஒரு எளிய சபையாகும்.
zh_cn: 三合一小组是一种能让耶稣跟随者聚集、祷告、学习、成长、团契以及实践遵行和分享他们所学一切的方式。于此，三合一小组不仅仅只是小组，而是微型教会。

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
fr_fr: Dans la vidéo suivante, vous serez coaché à travers un groupe interactif 3/3 où vous apprendrez un principe, puis « appuyerez sur pause » et vous entraînerez avec le groupe.
it_it: Nel video seguente sarai formato attraverso un Gruppo 3/3 interattivo dove imparerai un principio da praticare con il gruppo dopo aver premuto su pausa.
ko: 다음 비디오에서는 대화 형 3/3 그룹을 통해지도를 배우고 원리를 익힌 다음 "일시 정지를 누르고"그룹과 함께 실습합니다.
mr: खालील व्हिडिओमध्ये, तुम्हाला एका संवादात्मक 3/3 गटाद्वारे प्रशिक्षित केले जाईल जेथे तुम्ही एक तत्त्व शिकू शकाल आणि नंतर “पॉज दाबा” आणि त्याचा गटासह सराव करा.
ta_in: பின்வரும் வீடியோவில், நீங்கள் ஒரு உரையாடும் 3/3 குழு மூலம் பயிற்றுவிக்கப்படுவீர்கள். பின்னர் சற்று நிறுத்தி மீண்டும் உரையாடுங்கள்.
zh_cn: 接下来的影片要透过互动式的三合一小组来培训你。我们会告诉你一个准则，之后将影片按「暂停」，先在小组中实作。

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
fr_fr: Trouver la section « Format de groupe 3/3 » dans votre guide de Zúme et regarder la vidéo.
it_it: Ricerca la sezione "Format del Gruppo 3/3" nel manuale Zùme e guarda il video.
ko: Zúme 가이드 북에서 "3/3 그룹 형식"섹션을 찾아 아래 비디오를보십시오.
mr: तुमच्या झुमे गाइडबुक मधील “3/3 गट स्वरूप” विभाग शोधा आणि खालील व्हिडिओ पहा.
ta_in: உங்கள் ஜூம் வழிகாட்டி புத்தகத்தில் "3/3 குழு வடிவமைப்பு” பகுதியைக் கண்டுபிடித்து, கீழே உள்ள வீடியோவைப் பாருங்கள்.
zh_cn: 请翻到「天国酵母」手册「三合一小组」这课﹐并一起来看底下这段影片。

source: Assess yourself using the coaching checklist.
fr_fr: S'auto-évaluer à l'aide de la liste d'évaluation de coaching.
it_it: Valuta te stesso usando la checklist di tutoraggio.
ko: 코칭 점검표를 사용하여 자신을 평가하십시오.
mr: मदतीची नोंदयादी (कोचिंग चेकलिस्ट) वापरुन स्वत: चे मूल्यांकन करा.
ta_in: பயிற்சி சரிபார்ப்பு பட்டியலைப் பயன்படுத்தி உங்களை மதிப்பீடு செய்க.
zh_cn: 请使用教练指南清单来自我评估。

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
fr_fr: La deuxième phase se concentre sur le coaching de ces églises de phase 1 à travers le processus de reproduction, ainsi que la réalisation du projet dans d'autres langues majeures du monde. Le projet débutera dans les langues suivantes : amharique, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, gujarati, haoussa, hindi, indonésien, italien, japonais, kannada, coréen, kurde, lao, maithili, Malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamil, Telugu, Thaïlande, Turc, Ourdou, Vietnamien, Yoruba.
it_it: La seconda fase si concentra sul tutoraggio delle chiese della fase 1 attraverso il processo di riproduzione, così come la realizzazione del progetto in altre lingue del mondo. Il progetto inizierà nelle seguenti lingue: amarico, arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, somalo, spagnolo, swahili, tamil, telugu, tailandese, turco, urdu, vietnamita, yoruba.
ko: 두 번째 단계는 재생산 과정을 통해이 1 단계 교회를지도하고 다른 주요 세계 언어로 프로젝트를 전달하는 데 중점을 둡니다. 프로젝트는 다음 언어로 시작됩니다 : 암하라 어, 아랍어, 벵골어, Bhojpuri, 버마어, 중국어 (만다린어), 중국어 (광동어), 중국어 (파르시 아어), 프랑스어, 독일어, 구자라트 어, Hausa, 힌디어, 인도네시아어, 이탈리아어, 일본어, 칸나다어, 한국어 , 쿠르드어, 라오스, Maithili, Malayalam, 마라 티어, 오리 야어, Panjabi (동부), Panjabi (서부), 포르투갈어, 러시아어, 소말리아 어, 스페인어, 스와힐리어, 타밀어, 텔루구 어, 태국어, 터키어, 우르두어, 베트남어, 요 루바 어.
mr: दुसर्‍या टप्प्यात (फेज मध्ये) पुनरुत्पादनाच्या प्रक्रियेद्वारे या 1 टप्प्यातील चर्चच्या कोचिंगवर तसेच इतर प्रमुख जागतिक भाषांमध्ये प्रकल्प देण्यावर भर देण्यात आला आहे. प्रोजेक्ट पुढील भाषांमध्ये सुरू होईल: अम्हारिक, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (मंदारिन), चीनी (कॅन्टोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिंदी, इंडोनेशियन, इटालियन, जपानी, कन्नड, कोरियन , कुर्दीश, लाओ, मैथिली, मल्याळम, मराठी, उडिया, पंजाबी (पूर्व), पंजाबी (पश्चिम), पोर्तुगीज, रशियन, सोमाली, स्पॅनिश, स्वाहिली, तमिळ, तेलगू, थाई, तुर्की, उर्दू, व्हिएतनामी, योरूबा.
ta_in: இரண்டாவது கட்டம், முதல் கட்டத்தில் ஏற்படுத்தப் பட்ட சபைகளுக்கு பயிற்சி கொடுக்கும். இந்த திட்டம் கீழ்கண்ட மொழிகளில் துவங்கும். அமேரிக், அரேபிக், பெங்காலி, போஜ்பூரி, பர்மீஸ், மேன்ட்ரின், கேண்டொனீஸ், பார்ஸி, பிரெஞ்ச், ஜெர்மன், குஜராத்தி, கவுசா, ஹிந்தி, இன்தோனீசியன், இடாலியன், ஜப்பானீஸ், கன்னடா, கொரியன், மைதிலி, மலையாளம், மராத்தி, ஒரியா, பஞ்சாபி, போர்சுகீஸ், ரஷ்யன், சோமாலி, ஸ்பேனிஷ், ஸ்வாகிலி, தமிழ், தெலுகு, தாய், டர்கிஷ், உருது, வியட்னாமிஷ், டொருபா.
zh_cn: 第二阶段是著重在以倍增的方式辅导这些第一阶段的教会﹐同时也提供门徒训练课程给世界各地使用主要语系的族群﹐目前的目标语言包括︰华语﹑粤语﹑英语、法语﹑德语﹑义大利语﹑葡萄牙语﹑俄语﹑日语﹑韩语﹑印地语﹑印尼语、泰语﹑越南语﹑缅甸语﹑豪萨语﹑古吉拉特语、阿姆哈拉语﹑阿拉伯语﹑孟加拉语﹑博杰普尔语﹑波斯语﹑卡纳达语﹑迈蒂利语﹑马拉雅拉姆语﹑马拉提语﹑奥利亚语﹑东旁遮普语﹑西旁遮普语﹑索马利亚语﹑西班牙语﹑斯瓦希里语﹑坦米尔语﹑泰卢固语﹑土耳其语﹑乌都语﹑约鲁巴语、库尔德语、老挝语。

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
fr_fr: Le projet débutera dans les langues suivantes et sera mis à la disposition de ceux qui souhaitent traduire la formation et les outils en langues supplémentaires : amharique, arabe, bengali, bhojpuri, birman, chinois (mandarin), chinois (cantonais), farsi, Français, allemand, Gujarati, Hausa, Hindi, Indonésien, Italien, Japonais, Kannada, Coréen, Kurde, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Est), Panjabi (Ouest), Portugais, Russe, Somalien, Espagnol, Swahili, Tamil, Telugu, Thaïlandais, Turc, Ourdou, Vietnamien, Yoruba.
it_it: Il progetto inizierà nelle seguenti lingue e sarà messo a disposizione di coloro che desiderano tradurre la formazione e gli strumenti in altre lingue: Arabo, bengalese, bhojpuri, birmano, cinese (mandarino), cinese (cantonese), farsi, francese, tedesco, gujarati, hausa, hindi, indonesiano, italiano, giapponese, kannada, coreano, maithili, malayalam, marathi, oriya, panjabi (orientale), panjabi (occidentale), portoghese, russo, spagnolo, swahili, tamil, telugu, thai, turco, urdu, vietnamita, yoruba.
ko: 이 프로젝트는 다음 언어로 시작하여 암하라 어, 아랍어, 벵골어, 부호 푸리, 버마어, 중국어 (만다린어), 중국어 (광동어), 페르시아어, 프랑스어, 독일어, 구자라트 어, 하우 사어, 힌디어, 인도네시아어, 이탈리아어, 일본어, 칸나다어, 한국어, 쿠르드어, 라오스 어, 마이 틸리 어, 말라 얄 람어, 마라 티어, 오리 야어, 펀자 비어 (동부), 펀자 비어 (서부), 포르투갈어, 러시아어, 소말리아 어, 스페인어, 스와힐리어, 타밀어, 텔루구 어, 태국어, 터키어, 우르두어, 베트남어, 요 루바 어
mr: प्रोजेक्ट पुढील भाषांमध्ये सुरू होईल आणि प्रशिक्षण आणि साधनांचा अतिरिक्त भाषांमध्ये अनुवाद करण्यास इच्छुक असलेल्यांसाठी उपलब्ध करुन दिला जाईल: अम्हारिक, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (मंदारिन), चीनी (कॅन्टोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिंदी, इंडोनेशियन, इटालियन, जपानी, कन्नड, कोरियन, कुर्दिश, लाओ, मैथिली, मल्याळम, मराठी, उडिया, पंजाबी (पूर्व), पंजाबी (पश्चिम), पोर्तुगीज, रशियन, सोमाली, स्पॅनिश, स्वाहिली, तामिळ, तेलगू, थाई, तुर्की, उर्दू, व्हिएतनामी, योरूबा.
ta_in: இந்த திட்டம் கீழ்காணும் மொழிகளில் மொழி மாற்றம் செய்யப்படுகிறது. மற்ற மொழிகளில் மொழிபெயர்க்க தேவைப்படுவோர்க்கு அதை நாங்கள் கொடுக்கிறோம். அமேரிக், அரேபிக், பெங்காலி, போஜ்பூரி, பர்மீஸ், மேன்ட்ரின், கேண்டொனீஸ், பார்ஸி, பிரெஞ்ச், ஜெர்மன், குஜராத்தி, கவுசா, ஹிந்தி, இன்தோனீசியன், இடாலியன், ஜப்பானீஸ், கன்னடா, கொரியன், மைதிலி, மலையாளம், மராத்தி, ஒரியா, பஞ்சாபி, போர்சுகீஸ், ரஷ்யன், சோமாலி, ஸ்பேனிஷ், ஸ்வாகிலி, தமிழ், தெலுகு, தாய், டர்கிஷ், உருது, வியட்னாமிஷ், டொருபா.
zh_cn: 这套门徒训练目前有这些语言︰华语﹑粤语﹑英语、法语﹑德语﹑义大利语﹑葡萄牙语﹑俄语﹑日语﹑韩语﹑印地语﹑印尼语、泰语﹑越南语﹑缅甸语﹑豪萨语﹑古吉拉特语、阿姆哈拉语、阿拉伯语﹑孟加拉语﹑博杰普尔语﹑波斯语﹑卡纳达语﹑迈蒂利语﹑马拉雅拉姆语﹑马拉提语﹑奥利亚语﹑东旁遮普语﹑西旁遮普语、索马利亚语、西班牙语﹑斯瓦希里语﹑坦米尔语﹑泰卢固语﹑土耳其语﹑乌都语﹑约鲁巴语、库尔德语、老挝语。预计也会有其他语言，我们开放给那些有意愿翻译课程与工具到其他语言的人一起参与。

source: To see the most updated progress go to
fr_fr: Pour voir les progrès répertoriés les plus récents, aller vers
it_it: Per visualizzare gli aggiornamenti principali, andare su
ko: 가장 최근의 진행 상황을 보려면
mr: सर्वात अद्ययावत (अपडेटेड) प्रगती पाहण्यासाठी येथे जा
ta_in: வளர்ச்சியை கண்டறிவதற்கு செல்க
zh_cn: 欲知最新进展，请至

source: Language Translation Progress.
fr_fr: Progrès de la traduction linguistique.
it_it: Progressi nella traduzione linguistica.
ko: 언어 번역 진행.
mr: भाषांचे भाषांतर प्रगती
ta_in: மொழிபெயர்ப்பின் தற்போதைய நிலை.
zh_cn: 语言翻译进展。

source: See what data we've aggregated from your activities with us.
fr_fr: Découvrir avec nous les données que nous avons agrégées à partir de vos activités.
it_it: Verifica quali dati abbiamo riunito dalle tue attività con noi.
ko: 귀하와의 활동에서 집계 한 데이터를 확인하십시오.
mr: आमच्यासह तुमच्या क्रियाकलापांमधून आम्ही कोणता डेटा एकत्रित केला आहे ते पहा.
ta_in: உங்களின் காரியத்திலிருந்து எப்படிப்பட்ட விவரங்களை சேகரித்துள்ளோம் என்பதைப் பார்க்கவும்.
zh_cn: 查看你的历程记录

source: Zúme One Page Course
fr_fr: Cours d'une page Zúme
it_it: Corso Zùme di una pagina
ko: 주메 1 페이지 코스
mr: झुमे वन पेज कोर्स
ta_in: சூம் ஒரு பக்க பயிற்சி
zh_cn: 「天国酵母」单张课程

source: Groups
fr_fr: Groupes
ko: 여러 떼

source: Failed Google Verification of User Token
fr_fr: Échec de la vérification Google du jeton utilisateur
ko: 사용자 토큰의 Google 확인 실패

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
fr_fr: E-mail Facebook déjà lié à un autre compte. Se connecter à ce compte ou utiliser l'outil de mot de passe oublié pour accéder au compte.
ko: 페이스 북 이메일은 이미 다른 계정과 연결되어 있습니다. 이 계정에 로그인하거나 비밀번호를 잊어 버린 도구를 사용하여 계정에 액세스하십시오.

source: Facebook already linked with another account.
fr_fr: Facebook déjà lié à un autre compte.
ko: Facebook은 이미 다른 계정과 연결되어 있습니다.

source: Oops. Something went wrong.
fr_fr: Oups. Quelque chose s'est mal passé.
ko: 죄송합니다. 문제가 발생했습니다.

source: Missing form verification. Refresh and try again.
fr_fr: Vérification du formulaire manquant. Rafraîchir et réessayer.
ko: 양식 확인이 누락되었습니다. 새로 고침하고 다시 시도하십시오.

source: ERROR: Invalid username or email.
fr_fr: ERREUR: Nom d'utilisateur ou e-mail invalide.
ko: 오류 : 사용자 이름 또는 이메일이 잘못되었습니다.

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
fr_fr: Votre e-mail de réinitialisation de mot de passe a été envoyé. Vérifier votre e-mail ou courrier indésirable pour le lien permettant de réinitialiser votre mot de passe.
ko: 비밀번호 재설정 이메일이 발송되었습니다. 비밀번호를 재설정 할 수있는 링크가 있는지 이메일 또는 정크 메일을 확인하십시오.

source: Username or password does not match. Try again.
fr_fr: Le nom d'utilisateur ou mot de passe ne correspond pas. Réessayer.
ko: 사용자 이름 또는 비밀번호가 일치하지 않습니다. 다시 시도하십시오.

source: Password
fr_fr: Mot de passe
ko: 암호

source: Remember Me
fr_fr: Se souvenir de moi
ko: 날 기억해

source: Zume Landing
fr_fr: Atterrissage Zúme
ko: 주메 상륙

source: Ask Yourself
ko: 자신에게 물어

source: Great job! Here's your progress with this concept
ko: 잘 했어! 이 개념의 진행 상황은 다음과 같습니다.

source: Heard
ko: 들었다

source: Obeyed
ko: 순종

source: Shared
ko: 공유

source: Trained
ko: 훈련

source: Course Overview
ko: 과정 미리보기

source: Checklist
ko: 점검표

source: Start Session
ko: 세션 시작

source: You're missing out.
ko: 당신이 빠졌습니다.

source: Register Now!
ko: 지금 등록하세요!

source: track your personal training progress
ko: 개인 훈련 진행 상황을 추적

source: access group planning tools
ko: 액세스 그룹 계획 도구

source: connect with a coach
ko: 코치와 연결

source: add your effort to the global vision!
ko: 글로벌 비전에 노력을 더하십시오!

source: Register for Free
ko: 무료 등록

source: See Entire Training
ko: 전체 교육보기

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
ko: 그룹을 계획하고, 회원을 추가하고, 진행 상황을 추적하고, 코치와 연결하고, 글로벌 비전에 노력을 추가하십시오!

source: Register Forever Free
ko: 영원히 무료로 등록하십시오

source: My Groups
ko: 내 그룹

source: My Checklist
ko: 내 체크리스트

source: Zúme Training
ko: 주메 교육

source: 10 Sessions, 2 hours each, for groups of 3 - 12
ko: 3-12 명의 그룹에 대해 10 개의 세션 (각 2 시간 씩)

source: Single Column
ko: 단일 칼럼

source: Show Session Plan
ko: 세션 계획 표시

source: Start
ko: 스타트

source: Prayer, Overview
ko: 기도, 개요

source: 5 min
ko: 5 분

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ko: 하나님 께서 평범한 사람들이 간단한 일을하는 데 큰 영향을 미치는 방법을 알게 될 것입니다.

source: 15 min
ko: 15 분

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ko: 제자가되고, 제자를 만들고, 교회가 무엇인지의 본질을 발견하십시오.

source: Being a disciple means we hear from God and we obey God.
ko: 제자가된다는 것은 하나님의 말씀을 듣고 하나님 께 순종한다는 것을 의미합니다.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ko: 하느님의 말씀을 이해하고 순종하며 나누는 데 도움이되는 매일의 성서 연구를위한 도구입니다.

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ko: 같은 성별의 두세 명의 사람들이 매주 만나고 잘 진행되고있는 지역에서 서로를 격려하고 수정이 필요한 분야를 밝힐 수있는 도구입니다.

source: Practice - Accountability groups
ko: 연습-책임 그룹

source: 45 min
ko: 45 분

source: Looking Forward
ko: 기대

source: Check-in, Prayer, Overview
ko: 체크인,기도, 개요

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ko: 하나님이 일상 추종자들을 예수처럼 더하게 만드는 네 가지 주요 방법을 발견하게 될 것입니다.

source: See how easy it is to spend an hour in prayer.
ko: 한 시간 동안기도하는 것이 얼마나 쉬운 지보십시오.

source: Practice - Prayer Cycle
ko: 연습-기도주기

source: 60 min
ko: 60 분

source: Discuss - Prayer Cycle
ko: 토론-기도주기

source: A tool designed to help you be a good steward of your relationships.
ko: 관계를 잘 관리 할 수 ​​있도록 설계된 도구입니다.

source: Practice - Create List of 100
ko: 연습 문제-100리스트 만들기

source: 30 min
ko: 30 분

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ko: 하느님의 경제가 세상과 어떻게 다른지 배우십시오. 하나님께서는 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자 하신다.

source: Discuss - Should every disciple share?
ko: 토론-모든 제자들이 공유해야합니까?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ko: 인류의 시작부터이 시대의 끝까지 하나님의 복음을 전하는 방법을 배우십시오.

source: Practice - Sharing the Gospel
ko: 연습-복음 나누기

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ko: 예수께서는 이렇게 말씀하셨습니다.“가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 침례를 받으십시오…”이것을 실천하는 법을 배우십시오.

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ko: 예수 께서 당신의 삶에 어떤 영향을 주 었는지 이야기함으로써 3 분 안에 간증을 나누는 방법을 배우십시오.

source: Practice - Share your testimony
ko: 연습-간증 공유

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ko: 예수를 따르는 한 사람을 따르는 것이 아니라 여러 세대가 다가올 모든 영적 가족을 만드는 간단한 패턴을 배우십시오.

source: Learn what ducklings have to do with disciple-making.
ko: 오리 새끼가 제자를 삼는 것과 어떤 관계가 있는지 알아보십시오.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ko: 하느님의 왕국이없는 곳을보기 시작하십시오. 이들은 대개 하나님 께서 가장 일하기를 원하시는 곳입니다.

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ko: 친밀한 관계와 예수와의 지속적인 관계를 축하하는 간단한 방법입니다. 축하하는 간단한 방법을 배우십시오.

source: Practice - Lord's Supper
ko: 연습-주의 만찬

source: 10 min
ko: 10 분

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ko: 다른 사람을 위해기도하라는 하느님의 명령에 순종하는 간단한 방법입니다. 그리고 그것은 주변에서 걷는 동안 하나님 께기도하는 것처럼 들립니다.

source: Learn who a person of peace might be and how to know when you've found one.
ko: 평화로운 사람이 누구인지, 언제 발견했는지 아는 방법을 배우십시오.

source: Practice a simple mnemonic to remind you of ways to pray for others.
ko: 간단한 니모닉을 연습하여 다른 사람을 위해기도하는 방법을 상기 시키십시오.

source: Practice - BLESS Prayer
ko: 연습-축복의기도

source: Practice - Prayer Walking
ko: 연습-기도 걷기

source: 90 min
ko: 90 분

source: It's important what disciples know — but it's much more important what they DO with what they know.
ko: 제자들이 아는 것이 중요합니다. 그러나 그들이 아는 것으로 그들이하는 일이 훨씬 더 중요합니다.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ko: 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 배우고, 성장하고, 교제하고, 순종하고 실천하는 방법입니다. 이런 식으로 3/3 그룹은 소규모 그룹이 아니라 단순한 교회입니다.

source: 75 min
ko: 75 분

source: Learn the training cycle and consider how it applies to disciple making.
ko: 훈련주기를 배우고 제자 만들기에 어떻게 적용되는지 고려하십시오.

source: Practice - 3/3 Group
ko: 실습-3/3 그룹

source: Discuss - 3/3 Group Experience
ko: 토론-3/3 그룹 경험

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ko: 지도력 세포 (Leadership Cell)는지도를 받으려는 사람이 봉사를 통해 지도력을 개발할 수있는 방법입니다.

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ko: 제자 삼는 일이 어떻게 선형 일 필요가 없는지보십시오. 여러 가지 일이 동시에 발생할 수 있습니다.

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ko: 문제를 곱하고 빠르게 곱하는 것이 더 중요합니다. 페이스가 왜 중요한지보십시오.

source: Learn how to obey Jesus' commands by going AND staying.
ko: 가서 머물면서 예수의 명령에 순종하는 방법을 배우십시오.

source: login required
ko: 로그인 필요

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ko: 향후 3 개월 동안 Zúme 도구를 구현하는 방법에 대한 계획을 작성하고 공유하십시오.

source: Practice - Create 3-Month Plan
ko: 실습-3 개월 계획 작성

source: Discuss - Share 3-Month Plan with group
ko: 토론-그룹과 3 개월 계획 공유

source: 20 min
ko: 20 분

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ko: 제자가 많은 사람을 만들 때 자신의 강점과 취약점을 신속하게 평가하는 데 사용할 수있는 강력한 도구입니다.

source: Practice - Coaching Checklist Self-Assessment
ko: 연습-코칭 점검표 자체 평가

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ko: 번성하는 교회들이 어떻게 확장되고 영적인 가족으로서 서로 연결되고 생활을 유지하는지 배우십시오.

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ko: 이 그룹은 3/3 그룹을 이끌고 시작하는 사람들로 구성됩니다. 또한 3/3 형식을 따르며 해당 지역에서 하나님의 사업의 영적 건강을 평가할 수있는 강력한 방법입니다.

source: Practice - 3/3 Peer Mentoring
ko: 연습-3/3 피어 멘토링

source: Practice - Four Fields
ko: 연습-네 가지 분야

source: Practice - Generation Mapping
ko: 실습-생성 매핑

source: Training
ko: 훈련

source: Zúme Course v4
ko: 주메 코스 v4

source: Explore Training
ko: 교육 탐색

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ko: 네 개의 필드 진단 차트는 현재 노력의 상태와 주변의 왕국 활동을 반영하기 위해 리더십 셀에서 사용하는 간단한 도구입니다.

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ko: 세대 매핑은 운동의 리더가 주변의 성장을 이해하도록 돕는 또 다른 간단한 도구입니다.

source: Zúme Training for multiplying disciples.
ko: 제자를 곱하기위한 Zúme Training.

source: Zume Training
ko: 주메 교육

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
ko: 예. 프리미엄 버전, 평가판 기간, 후속 제품 판매는 없습니다. 우리는 자유롭게 받았습니다. 우리는 자유롭게 준다.

source: God Uses Ordinary People
ko: 하나님은 평범한 사람들을 사용 하시다

source: Simple Definition of Disciple and Church
ko: 제자와 교회의 간단한 정의

source: Spiritual Breathing is Hearing and Obeying God
ko: 영적 호흡은 하나님의 말씀을 듣고 순종하는 것입니다

source: SOAPS Bible Reading
ko: SOAPS 성경 읽기

source: Consumer vs Producer Lifestyle
ko: 소비자 대 생산자 라이프 스타일

source: How to Spend an Hour in Prayer
ko: 기도로 시간을 보내는 방법

source: Relational Stewardship – List of 100
ko: 관계형 청지기 – 100 명

source: The Kingdom Economy
ko: 왕국 경제

source: The Gospel and How to Share It
ko: 복음과 그것을 나누는 방법

source: Baptism and How To Do It
ko: 침례와 그것을하는 방법

source: Prepare Your 3-Minute Testimony
ko: 3 분 간증을 준비하십시오

source: Vision Casting the Greatest Blessing
ko: 가장 큰 축복을주는 비전

source: Duckling Discipleship – Leading Immediately
ko: 오리 제자 훈련 – 즉시 인도

source: Eyes to See Where The Kingdom Isn't
ko: 왕국이없는 곳을 보는 눈

source: The Lord's Supper and How To Lead It
ko: 주의 만찬과 인도하는 법

source: Prayer Walking and How To Do It
ko: 걷는기도와 그것을하는 방법

source: A Person of Peace and How To Find One
ko: 평화의 사람과 찾는 법

source: The BLESS Prayer Pattern
ko: 축복기도 패턴

source: Faithfulness is Better Than Knowledge
ko: 충실 함이 지식보다 낫다

source: 3/3 Group Meeting Pattern
ko: 3/3 그룹 미팅 패턴

source: Training Cycle for Maturing Disciples
ko: 성숙한 제자 훈련주기

source: Expect Non-Sequential Growth
ko: 비 순차적 성장 기대

source: Pace of Multiplication Matters
ko: 곱셈의 속도

source: Always Part of Two Churches
ko: 항상 두 교회의 일부

source: Four Fields Tool
ko: 네 필드 도구

source: Generational Mapping
ko: 세대 매핑

source: Zúme Training is freely offered as part of larger Zúme Vision.
ko: Zúme Training은 더 큰 Zúme Vision의 일부로 무료로 제공됩니다.

source: Learn more about the Zúme.Vision
ko: Zúme.Vision에 대해 더 알아보기

source: This concept is called "%1$s" in session %2$s of the Zúme Training
ko: 이 개념을 Zúme Training 세션 % 2 $ s에서 "% 1 $ s"이라고합니다.

source: Listen and Read Along
ko: 듣고 읽기

source: Download Free Guidebook
ko: 무료 가이드 북 다운로드

source: Watch This Video
ko: 이 비디오 시청

source: About Zúme Training
ko: Zúme 교육 정보

source: Get new password
ko: 새 비밀번호 받기

source: Zúme Training Resources
ko: Zúme 교육 자료

source: Relational Stewardship - List of 100
ko: 관계형 청지기 직분-100 명

source: Duckling Discipleship - Leading Immediately
ko: 오리 제자 훈련-즉시 인도

source: Eyes to See Where the Kingdom Isn't
ko: 왕국이없는 곳을 보는 눈

source: The Lord's Supper and How to Lead It
ko: 주의 만찬과 인도하는 법

source: The vision behind Zúme Training
ko: Zúme Training의 비전
