Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: If you feel confident and can effectively train the Tool – check the GREEN column
fr_fr: Si vous maîtrisez l'outil et êtes capable de former quelqu'un à utiliser l'outil efficacement, cocher la colonne VERTE
id_id: Jika anda merasa percaya diri dan dapat melatih Alat tersebut dengan efektiff - cek kolom HIJAU
it_it: Se vi sentite sicuri e potete effettivamente formare altri attraverso questo strumento - spuntate la colonna VERDE.
ko: 자신감이 있고 도구를 효과적으로 훈련시킬 수 있다면 – 녹색 열을 확인하십시오
mr: तुम्हाला आत्मविश्वास वाटत असल्यास आणि त्या साधनाचे प्रभावीपणे प्रशिक्षण देऊ शकत असल्यास - हिरवा कॉलम तपासा
ta_in: இந்த முறையைப் பற்றி உங்களுக்கு நன்கு தெரியும், மற்றவர்களுக்கும் பயிற்சி கொடுக்க முடியும் என்றால் பச்சை கட்டத்தை குறிக்கவும்
zh_cn: 4. 如果你对这工具很有把握﹐而且能有效培训别人使用﹐请在绿色栏位底下打勾。

source: Zúme Video Scripts: Coaching Checklist
fr_fr: Script vidéo de Zúme : Liste d'évaluation de coaching
id_id: Naskah Video Zume: Daftar Periksa Pembimbingan
it_it: Zúme Video Script: La Checklist di Tutoraggio
ko: Zúme 비디오 스크립트 : 코칭 점검표
mr: झुमे व्हिडिओ स्क्रिप्ट्स: मदतीची नोंदयादी (कोचिंग चेकलिस्ट)
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: பயிற்சி சரிபார்ப்பு பட்டியல்
zh_cn: 「天国酵母」录音稿︰「教练指南」

source: Which Training Tools did you feel you would be able to train well?
fr_fr: À quels outils de formation vous sentez-vous en mesure de bien former quelqu'un ?
id_id: Alat pelatihan mana yang Anda merasa akan mampu melatihkannya dengan baik?
it_it: Quali Strumenti di Formazione secondo voi sareste in grado di padroneggiare?
ko: 어떤 훈련 도구를 잘 훈련시킬 수 있다고 생각 했습니까?
mr: कोणते प्रशिक्षण साधन चांगले प्रशिक्षण देऊ शकते असे तुम्हाला वाटते?
ta_in: நீங்கள் எந்த பயிற்சி முறையில் சிறப்பாய் பயிற்சி கொடுக்க முடியும்?
zh_cn: 哪一些培训工具是你们感到有把握去培训别人的？

source: Which ones made you feel vulnerable as a trainer?
fr_fr: En tant que formateur, avec lesquels vous sentez-vous vulnérable ?
id_id: Mana yang membuat Anda merasa rentan sebagai seorang pelatih?
it_it: Quali vi hanno fatto sentire vulnerabili come formatori?
ko: 어떤 사람이 트레이너로서 취약하다고 느끼셨습니까?
mr: एक प्रशिक्षक म्हणून कोणत्या गोष्टींनी तुम्हाला असुरक्षितेची जाणीव करून दिली?
ta_in: எது உங்களை பயிற்சியாளராக உணர்த்துகிறது?
zh_cn: 哪些培训工具是你们觉得自己能力还不足以培训他人的？

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
fr_fr: Y a-t-il des outils de formation que vous ajouteriez ou soustrairiez de la liste d'évaluation ? Pourquoi ?
id_id: Apakah ada alat pelatihan yang Anda akan tambahkan atau kurangi dari daftar? Mengapa?
it_it: Ci sono altri Strumenti di Formazione che aggiungereste o togliereste dalla Checklist? Perché?
ko: 점검 목록에서 추가하거나 빼려는 교육 도구가 있습니까? 왜?
mr: अशी कोणतीही प्रशिक्षण साधने आहेत का ज्यांना तुम्ही नोंदयादीमध्ये (चेकलिस्ट) जोडू किंवा त्यामधून वजा करु शकता? का?
ta_in: சரிபார்ப்பு பட்டியலில் இருந்து எதையாவது சேர்க்கவோ அல்லது எடுக்கவோ செய்வீர்களா? ஏன்?
zh_cn: 有哪些培训工具是你们会想要加进去﹐或者从「教练指南」表上拿掉的？为什么？

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
fr_fr: RAPPEL : S'assurer de partager les résultats de votre liste d'évaluation de coaching avec un partenaire de formation ou un autre mentor. Si vous encadrez quelqu'un, utiliser cet outil pour vous aider à évaluer les domaines qui ont besoin de votre attention et de votre formation.
id_id: INGAT-pastikan untuk berbagi hasil Dafatar Periksa Pelatihan Anda dengan mitra pelatihan atau mentor lain. jika Anda membantu pelatih atau mentor seseorang, menggunakan alat ini untuk membantu Anda menilai bagian mana yang memerlukan perhatian dan pelatihan.
it_it: DA RICORDARE - Assicuratevi di condividere i risultati della vostra Checklist di Tutoraggio con i partner di formazione o altri mentori. Se state formando qualcuno o gli state facendo da mentore, usate questo strumento per valutare quali aree necessitano di attenzione e formazione.
ko: 기억하세요 – 코칭 점검표 결과를 교육 파트너 또는 다른 멘토와 공유하십시오. 코치 나 멘토링을 돕고 있다면이 도구를 사용하여주의와 훈련이 필요한 영역을 평가하십시오.
mr: लक्षात ठेवा - प्रशिक्षण भागीदाराला किंवा इतर मार्गदर्शकाला तुमच्या नोंदयादीचे (कोचिंग चेकलिस्ट) निकाल सांगण्यासाठी सुनिश्चित असा. जर तुम्ही प्रशिक्षकाला मदत करीत असल्यास किंवा कोणाला प्रशिक्षण देत असल्यास, कोणत्या क्षेत्राकडे तुमचे लक्ष आणि प्रशिक्षण आवश्यक आहे हे मूल्यांकन करण्यासाठी ह्या साधनाचा उपयोग करा.
ta_in: நினைவு கொள் – உங்கள் சக பயிற்சியாளரிடம், சொல்லிக் கொடுப்பதை சரிபார்க்கும் பட்டியலை பகிர்ந்து கொள்ள தவறி விடாதீர். சொல்லிக் கொடுக்க நீங்கள் யாருக்காவது உதவி செய்வீர்களேயென்றால், இந்த முறையை பயன்படுத்தி எந்த பகுதிக்கு கவனம் தேவை என்பதை கண்டறியுங்கள்.
zh_cn: 请记得跟你们的培训同工﹐或者教练﹐分享自己的「教练指南」。如果你本身就是帮忙训练或辅导其他人的﹐使用这个工具可以评估出你应该要在哪方面多花时间和精力再加强操练。

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
fr_fr: Qu' arrive-t-il aux églises qui grandissent et commencent de nouvelles églises qui démarrent de nouvelles églises? Comment restent-elles connectées et vivent-elles ensemble comme une famille élargie et spirituelle ? Elles forment un réseau!
id_id: Apa yang terjadi pada gereja-gereja saat mereka tumbuh dan memulai gereja baru yang juga memulai gereja baru? Bagaimana mereka tetap terhubung dan menjalani hidup bersama sebagai keluarga rohani, yang diperluas? Mereka menjadi sebuah jaringan!
it_it: Cosa accade alle chiese mentre crescono e danno inizio a nuove chiese che danno inizio a nuove chiese? Come rimangono collegate e vivono la loro vita insieme come una famiglia spirituale allargata? Esse diventano una rete!
ko: 교회가 성장하고 새 교회를 시작하는 새 교회를 시작하면 어떻게됩니까? 그들은 확장 된 영적 가족으로서 어떻게 연결되어 있고 함께 생활합니까? 그들은 네트워크가됩니다!
mr: चर्चला काय होते जेव्हा ते वाढत असतात आणि असे नवीन चर्च सुरू करितात जे अजून नवीन चर्च सुरू करितात? ते कसे जोडलेले राहतात आणि एक विस्तारित, आध्यात्मिक कुटुंब म्हणून कसे जीवन जगतात? ते नेटवर्क बनतात!
ta_in: சபைகள் புதிய புதிய சபைகளை ஆரம்பித்து பெருகிக் கொண்டே போனால் என்னவாகும்? ஒரு பெரிய ஆவிக்குறிய குடும்பமாய் அவர்கள் எப்படி இணைந்து வாழ்வார்கள்? அவர்கள் ஒரு பெரிய நெட்வொர்க் ஆகி விடுவார்கள்!
zh_cn: 教会成长﹑再开拓新的教会﹐那些新教会又开拓其他新教会﹐这过程中会发生什么事？他们要如何保持联络﹐彼此相顾﹐像开枝散叶的大家庭，在属灵上、生活上形成紧密的联络网？他们将成为一个网络！

source: Zúme Video Scripts: Leadership in Networks
fr_fr: Script vidéo de Zúme : Leadership en réseaux
id_id: Naskah Video Zume: Kepemimpinan dalam Jaringan
it_it: Zúme Video Script: Leadership in Collegamento
ko: Zúme 비디오 스크립트 : 네트워크의 리더십
mr: झुमे व्हिडिओ स्क्रिप्ट्स: परस्परसंबंधांमधील नेतृत्व
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: தலைமத்துவ வலை
zh_cn: 「天国酵母」影片稿︰领袖联络网

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
fr_fr: Y a-t-il des avantages lorsque les réseaux d'églises simples sont reliés par des relations personnelles profondes? Quels sont les exemples qui viennent à l'esprit?
id_id: Apakah ada keuntungan ketika jaringan gereja sederhana terhubung dalam hubungan pribadi, yang mendalam, Apakah contoh yang terpikir?
it_it: Ci sono alcuni vantaggi quando le reti di chiese semplici sono collegate da relazioni personali profonde? Quali esempi vi vengono in mente?
ko: 단순한 교회의 네트워크가 깊은 개인적 관계에 의해 연결될 때 이점이 있습니까? 떠오르는 몇 가지 예는 무엇입니까?
mr: काय फायदे आहेत जेव्हा साधारण चर्चचे नेटवर्क खोल, वैयक्तिक नातेसंबंधाने जोडले जातात? कोणती उदाहरणे मनामध्ये येतात?
ta_in: எளிய சபைகள் ஆழ்ந்த தணிப்பட்ட உறவுகளால் இணைக்கப்பட்டால் அதினால் ஏதாவது பயன் இருக்குமா? உங்கள் சிந்தையில் வரும் சில உதாரணங்களை குறிப்பிடவும்?
zh_cn: 微型小教会之间、信徒之间形成互动频繁、关系深厚的联络网﹐会有什么好处？你可以马上想到哪些例子吗？

source: Peer Mentoring Groups
fr_fr: Groupes de mentorat entre pairs
id_id: Kelompok Pembimbingan Setaraf
it_it: Gruppi di Mentori alla Pari
ko: 동료 멘토링 그룹
mr: समविचारी मदतगार गट
ta_in: மற்ற வழிகாட்டுதல் குழு
zh_cn: 同侪切磋机制

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
fr_fr: Faire des disciples qui font des disciples, c'est faire des leaders qui font des leaders. Comment développez-vous des leaders plus forts ? En leur apprenant à mieux s'aimer les uns les autres. Les groupes de mentorat entre pairs aident les leaders à aimer plus profondément.
id_id: Membuat murid yang membuat murid-murid berarti membuat pemimpin yang membuat pemimpin. Bagaimana Anda mengembangkan pemimpin yang lebih kuat? Dengan mengajar mereka bagaimana untuk mengasihi satu sama lain lebih baik. Kelompok Pembibingan Setaraf membantu pemimpin mencinta lebih dalam.
it_it: Fare discepoli che fanno discepoli significa fare leader che fanno leader. Come sviluppate leader più forti? Insegnando loro come amarsi meglio reciprocamente. I gruppi di Mentori alla Pari aiutano i leader ad amarsi più profondamente.
ko: 제자를 만드는 제자를 만드는 것은 지도자를 만드는 지도자를 만드는 것을 의미합니다. 더 강력한 리더를 어떻게 개발합니까? 그들에게 서로를 더 잘 사랑하는 법을 가르치는 것. 동료 멘토링 그룹은 지도자가 더 깊이 사랑하도록 도와줍니다.
mr: शिष्य बनवणारे शिष्य बनविणे म्हणजे नेते बनवणारे नेते बनविणे. तुम्ही मजबूत नेते कसे विकसित करिता? एकमेकांवर अधिक प्रेम कसे करावे हे शिकवून. समविचारी मदतगार गट (पीअर मेंन्टोरिंग ग्रुप्स) अधिक सखोल प्रेम करण्यासाठी नेत्यांना मदत करितात.
ta_in: சீஷர்களை உருவாக்கும் சீஷர்களை உருவாக்குவது என்பது தலைவர்களை உருவாக்கும் தலைவர்களை உருவாக்குவது. வலுவான தலைவர்களை எவ்வாறு உருவாக்குவது? ஒருவருக்கொருவர் எவ்வாறு சிறப்பாக நேசிக்க வேண்டும் என்பதை அவர்களுக்குக் கற்பிப்பதன் மூலம். தலைவர்கள் ஆழமாக நேசிப்பதற்கு சக வழிகாட்டல் குழுக்கள் உதவுகின்றன.
zh_cn: 带出有倍增力的门徒，意味着培养出「能带领他人成为领袖」的领袖。要如何带出更强壮的领袖呢？就是要教导他们更加彼此相爱。「同侪切磋机制」的小组就是以此为目标。

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section Groupes de mentorat entre pairs dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Temukan bagian Kelompok Pembimbingan Setaraf dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione Gruppi di Mentori alla Pari nel manuale Zúme e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 Peer Mentoring Groups 섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मधील समविचारी मदतगार गट विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் மற்ற வழிகாட்டுதல் குழு பகுதியை கண்டுபிடித்து கீழ்காணும் ஆடியோவைக் கேட்கவும்.
zh_cn: 请翻到「天国酵母」手册「同侪切磋机制」的这一课﹐一起来听下面这段录音。

source: Zúme Video Scripts: Peer Mentoring Groups
fr_fr: Script vidéo de Zúme : Mentorat entre pairs
id_id: Naskah Video Zume: Kelompok Pembimbingan Setaraf
it_it: Zúme Video Script: I Gruppi di Mentori alla Pari
ko: Zúme 비디오 스크립트 : Peer Mentoring Groups
mr: झुमे व्हिडिओ स्क्रिप्ट्स: समविचारी मदतगार गट
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: மற்ற வழிகாட்டுதல் குழு
zh_cn: 「天国酵母」录音稿︰同侪切磋机制

source: Practice (60min)
fr_fr: Activité (60min)
id_id: Latihan (60min)
it_it: Praticare (60min)
ko: 연습 (60 분)
mr: सराव (60 मिनिटे)
ta_in: பயிற்சி (60 நிமிடங்கள்)
zh_cn: 操练﹙60 分钟﹚

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
fr_fr: Trouver la section Groupes de mentorat entre pairs dans votre Guide Zúme et suivre ces étapes.
id_id: Menemukan bagian Kelompok Pembimbingan Setaraf dalam Panduan Pelatihan Zúme, dan ikuti langkah berikut.
it_it: Ricercate la sezione i Gruppi di Mentori alla Pari nella Guida Zúme e segui questi passaggi.
ko: Zúme Training Guide에서 Peer Mentoring Groups 섹션을 찾아 다음 단계를 따르십시오.
mr: तुमच्या झुमे प्रशिक्षण गाइडमध्ये समविचारी मदतगार गट (पीअर मॉन्टोरिंग गट) विभाग शोधा आणि या चरणांचे अनुसरण करा.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் மற்ற வழிகாட்டுதல் குழு பகுதியை கண்டுபிடித்து, இவைகளை பின்பற்றவும்.
zh_cn: 翻到「天国酵母」门徒训练手册「同侪切磋机制」这段﹐跟着底下的步骤进行。

source: GROUPS
fr_fr: GROUPES
id_id: KELOMPOK
it_it: GRUPPI
ko: 여러 떼
mr: ग्रुप्स (गट)
ta_in: குழுக்கள்
zh_cn: 分组

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
fr_fr: Se répartir en groupes de deux ou trois et travailler les sections 3/3 du format de groupe de mentorat entre pairs. Le mentorat entre pairs est quelque chose qui se produit une fois par mois ou une fois par trimestre et il faut un certain temps pour que l'ensemble du groupe puisse participer, de sorte que tout le monde ne fera pas l'expérience du processus de mentorat complet dans cette séance.
id_id: Bagi diri menjadi kelompok yang terdiri dari dua atau tiga orang dan kerjakan bagian 3/3 dari format Kelompok Pembimbingan Setaraf. Pembimbingan Setaraf adalah sesuatu yang terjadi sekali sebulan atau sekali seminggu dan mengambil beberapa waktu untuk seluruh kelompok untuk berpartisipasi, sehingga Anda tidak akan punya waktu untuk semua orang untuk mengalami proses pembimbingan penuh dalam sesi ini.
it_it: Dividetevi in gruppi di due o tre e lavorate nelle sezioni di 3/3 del modello Gruppo di Mentori alla Pari. Il Mentoring alla Pari è qualcosa che ha luogo una volta al mese o una volta ogni trimestre. Richiede un po’ di tempo all’intero gruppo per parteciparvi, quindi non avrete tempo di sperimentare il processo di mentoring completo per tutti in questa sessione.
ko: 2 ~ 3 개의 그룹으로 나누어 피어 멘토링 그룹 형식의 3/3 섹션을 통해 작업하십시오. 동료 멘토링은 한 달에 한 번 또는 분기에 한 번 발생하며 전체 그룹이 참여하는 데 시간이 걸리므로이 세션에서 모든 사람이 전체 멘토링 프로세스를 경험할 시간이 없습니다.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि समविचारी मदतगार गट (पीअर मेंन्टोरिंग ग्रुप) स्वरूपातील 3/3 विभागांमधून कार्य करा. समविचारी मदत (पीअर मेंन्टोरिंग) ही अशी गोष्ट आहे जी महिन्यातून एकदा किंवा तिमाहीत एकदा घडते आणि संपूर्ण गटास भाग घेण्यासाठी थोडा वेळ लागतो, म्हणून तुम्हाकडे या सत्रामध्ये प्रत्येकांना संपूर्ण मार्गदर्शन प्रक्रियेचा अनुभव देण्यासाठी वेळ नसेल.
ta_in: 2 அல்லது 3 பேராக பிரிந்து சக பயிற்சி குழு மாதிரியை பயிற்சி செய்க. சக பயிற்சி குழு, மாதத்திற்கு ஒரு முறையோ அல்லது 3 மாதங்களுக்கு ஒரு முறையோ கூடி, குழுவிலுள்ள எல்லோரும் இந்த பயிற்றுவிக்குதலில் பங்கெடுப்பதற்காக அதிக நேரம் செலவிடும்.
zh_cn: 分成两人到三人的小组﹐把「同侪切磋机制」中的三合一小组操练做完。「同侪切磋机制」大概需要一个月或三个月进行一次﹐每次都要让所有成员参与﹐所以在这堂课的练习里面﹐没时间让每位成员都走完整个过程。

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
fr_fr: Pour s'entraîner, désigner une personne de votre groupe en tant que « mentoré » pour cette séance et demander aux autres membres de passer du temps à agir en tant que mentors pairs en travaillant à travers la liste de questions suggérées et en fournissant des conseils et des encouragements pour le travail du Mentee.
id_id: Untuk latihan, memilih seseorang dalam kelompok Anda untuk menjadi "mentee" untuk sesi ini dan anggota-anggota lain yang menghabiskan waktu bertindak sebagai rekan mentor dengan bekerja melalui daftar disarankan pertanyaan dan memberikan bimbingan dan dorongan untuk Mentee bekerja.
it_it: Per fare pratica, scegliete una persona del gruppo come discepolo di questa sessione e fate in modo che gli altri membri trascorrano il tempo comportandosi come Mentori alla Pari lavorando con la lista di domande suggerite e fornendo guida e incoraggiamento al lavoro del discepolo.
ko: 연습하려면 그룹의 한 사람을이 세션의 "멘티"로 선택하고 다른 구성원은 제안 된 질문 목록을 통해 작업하고 멘티의 작업에 대한 지침과 격려를 제공하여 동료 멘토 역할을하도록 시간을 보내십시오.
mr: सराव करण्यासाठी, तुमच्या गटामधील एका व्यक्तीस या सत्रासाठी “शिकणारा” म्हणून निवडा आणि इतर सदस्यांनी समविचारी मदतगार (पीअर मेंन्टर्स) म्हणून अभिनय करीत सुचविलेल्या प्रश्नांच्या सूचीप्रमाणे कार्य करावे आणि शिकणार्याच्या कार्यासाठी मार्गदर्शन आणि प्रोत्साहन देण्यात वेळ घालवावा.
ta_in: பயிற்சி செய்வதற்கு உங்கள் குழுவிலிருந்து வழி காட்டப்பட வேண்டிய ஒருவரை தெரிந்து கொள்ளுங்கள். குழுவின் மற்ற உறுப்பினர்களை வழி காட்டுபவராக இருக்க சொல்லுங்கள். பரிந்துரைக்கப்பட்ட கேள்விகளுக்கு விடைகாண உதவி செய்யட்டும்.
zh_cn: 操练时﹐选出一位组员来充当这堂课的接受辅导者﹐其他人则当同侪辅导员﹐照著书上建议的提问单来发问﹐再根据接受辅导者的回应给予意见及鼓励，这就是同侪之间的切磋。

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
fr_fr: Une fois terminé, tout le monde devrait avoir une compréhension de base sur comment poser des questions et y répondre.
id_id: Pada saat Anda selesai, setiap orang harus memiliki pemahaman dasar untuk bertanya dan menjawab.
it_it: Alla fine ognuno dovrebbe avere una comprensione basilare di che cosa significhi chiedere e rispondere.
ko: 완료 될 때까지 모든 사람이 묻고 응답하는 데 대한 기본 지식을 가져야합니다.
mr: तुम्ही समाप्त केल्यावर, प्रत्येकास विचारण्याची आणि उत्तर देण्याची प्राथमिक समज असावी.
ta_in: நீங்கள் இதை முடிக்கும் போது, எல்லோருக்கும் கேட்பது மற்றும் பதில் சொல்வதைப் பற்றிய ஒரு அடிப்படை புரிதல் இருக்க வேண்டும்.
zh_cn: 经过这样的操练﹐每个人应该对这有问有答的切磋互助方式都会有个基本概念。

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
fr_fr: RAPPEL : Passer du temps à étudier le diagramme diagnostique des quatre champs et la carte générationnelle dans la section Groupes de mentorat entre pairs de votre Guide Zúme. S'assurer que tous les membres de votre groupe ont une compréhension de base de ces outils avant de poser les questions suggérées.
id_id: INGAT-Gunakan waktu untuk mempelajari Diagram Diagnostic Empat Bidang dan Peta Generasi di bagian Kelompok Pembimbingan Rekan Sejawat dalam panduan pelatihan Zúme Anda. Pastikan bahwa semua orang dalam kelompok Anda memiliki pemahaman dasar tentang alat-alat ini sebelum mengajukan pertanyaan yang disarankan.
it_it: DA RICORDARE – Trascorrete del tempo studiando il Diagramma dei 4 Campi e la Mappa Generazionale nella sezione Gruppi di Mentori alla Pari della guida di Zumé. Assicuratevi che ognuno nel gruppo abbia una comprensione basilare di questi strumenti prima di fare le domande suggerite.
ko: 기억하세요 – Zúme Training Guide의 Peer Mentoring Groups 섹션에서 Four Fields Diagnostic Diagram 및 Generational Map을 공부하면서 시간을 보내십시오. 제안 된 질문을하기 전에 그룹의 모든 사람이 이러한 도구에 대한 기본적인 이해를 갖도록하십시오.
mr: लक्षात ठेवा - तुमच्या झुमे प्रशिक्षण गाइडच्या समविचारी मदतगार गट (पीअर मेंन्टोरिंग ग्रुप्स) मधील चार फील्ड्स डायग्नोस्टिक डायग्राम आणि जनरेशनल मॅपचा अभ्यास करण्यासाठी वेळ द्या. सुचविलेले प्रश्न विचारण्यापूर्वी तुमच्या गटातील प्रत्येकाला या साधनांची मूलभूत माहिती आहे हे सुनिश्चित करा.
ta_in: நினைவு கொள் - நான்கு சதுர கண்டறியும் வரைபடத்தையும், சக பயிற்சி குழு பகுதியில் கொடுக்கப்பட்டுள்ள சந்ததி வரைபடத்தையும் படிப்பதற்கு சிறிது நேரம் எடுத்துக் கொள்ளுங்கள். கீழே கொடுக்கப்பட்டுள்ள கேள்விகளை கேட்கும் முன்பதாக உங்கள் குழுவிற்கு இவைகளில் ஒரு அடிப்படை புரிதல் இருக்குமாறு பார்த்துக் கொள்ளுங்கள்.
zh_cn: 请记得﹕拨出时间好好研究「天国酵母」手册中「同侪切磋机制」的四个领域诊断图和微型教会族谱，确定你小组的每个人对这些工具有基本的了解，针对手册中建议的问题进行讨论。

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
fr_fr: FÉLICITATIONS, VOUS AVEZ TERMINÉ LA FORMATION ZÚME !
id_id: SELAMAT ANDA SUDAH MENYELESAIKAN PELATIHAN ZÚME!
it_it: CONGRATULAZIONI PER AVER COMPLETATO ZÚME TRAINING!
ko: ZÚME 교육을 완료 한 것을 축하합니다!
mr: झुमे प्रशिक्षण पूर्ण करण्याबद्दल अभिनंदन!
ta_in: சூம் பயிற்சியை முடித்தமைக்கு வாழ்த்துக்கள்!
zh_cn: 恭喜你们完成了「天国酵母」门徒训练！

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
fr_fr: Vous et votre groupe êtes maintenant prêts à vous engager dans un niveau supérieur de leadership ! Voici quelques étapes de plus pour vous aider à continuer de grandir !
id_id: Anda dan grup Anda sekarang siap untuk membawa kepemimpinan ke tingkat yang baru! Berikut adalah beberapa langkah untuk membantu Anda TERUS tumbuh!
it_it: Voi e il vostro gruppo adesso siete pronti per portare la leadership ad un nuovo livello. Qui di seguito degli ulteriori passi per aiutarvi a CONTINUARE a crescere!
ko: 귀하와 귀하의 그룹은 이제 리더십을 새로운 차원으로 끌어 올릴 준비가되었습니다! 계속 성장하는 데 도움이되는 몇 가지 단계가 있습니다.
mr: तुम्ही आणि तुमचा गट आता एका नवीन स्तरावर नेतृत्व नेण्यासाठी सज्ज आहात! तुम्हाला वाढत रहायला मदत करण्यासाठी आणखी काही पाऊले येथे आहेत!
ta_in: தலைமத்துவத்தை ஒரு புதிய உயரத்திற்கு எடுத்துச் செல்வதற்கு நீங்களும் உங்கள் குழுவும் தயாராய் இருக்கிறீர்கள்! தொடர்ந்து வளர்வதற்கு இங்கே சில வழிமுறைகள் கொடுக்கப்பட்டுள்ளது!
zh_cn: 现在，你和你的小组已经准备好，在小组带领者的领袖训练课程中，再站上一个台阶！以下几个步骤，将有助你持续成长！

source: Zúme Video Scripts: Completion of Training
fr_fr: Script vidéo de Zúme : Fin de la formation
id_id: Naskah Video Zume: Penyelesaian Latihan
it_it: Zúme Video Script: Completamento della formazione
ko: Zúme 비디오 스크립트 : 교육 완료
mr: झुमे व्हिडिओ स्क्रिप्ट्स: प्रशिक्षण परिपूर्ती
ta_in: சூம் வீடியோ ஸ்கிரிப்ட்: பயிற்சியை முடித்தல்
zh_cn: 「天国酵母」影片稿︰恭喜完成训练

source: ACT
fr_fr: AGIR
id_id: BERTINDAK
it_it: ATTUARE
ko: 행위
mr: कार्य करा
ta_in: செயல்
zh_cn: 行动

source: To help others become and make disciples, share this www.ZumeProject.com link today! It'll soon be in 37 languages.
fr_fr: Pour aider les autres à devenir des disciples et à en faire , partagez ce lien www.ZumeProject.com aujourd'hui ! Ce sera bientôt en 37 langues.
id_id: Untuk membantu orang lain menjadi murid dan membuatnya , berbagi link www.ZumeProject.com today! akan segera hadir dalam 37 bahasa.
it_it: Per aiutare gli altri a diventare discepoli e a farne altri, condividete oggi stesso questo link www.ZumeProject.com! Questo sarà presto in 37 lingue.
ko: 다른 사람들이 제자가되도록 도와 주려면 지금이 www.ZumeProject.com 링크를 공유하십시오! 곧 37 개 언어로 제공 될 예정입니다.
mr: इतरांना शिष्य बनण्यास आणि बनविण्यात मदत करण्यासाठी, आजच www.ZumeProject.com ही लिंक शेयर करा! लवकरच हे 37 भाषांमध्ये येत आहे.
ta_in: மற்றவர்கள் சீஷராவதற்கும், சீஷர்கள் ஆக்குவதற்கும் உதவி செய்ய www.ZumeProject.com என்ற இணைப்பை இன்றே பகிருங்கள். இது விரைவில் 37 மொழிகளில் கொடுக்கப்படும்.
zh_cn: 分享 www.ZumeProject.com 这个网站，来帮助人先自己成为门徒﹐再去带他人作主的门徒。这网站即将以三十七种不同的语言来呈现。

source: No Name
fr_fr: Sans nom
id_id: Tanpa Nama
it_it: Nessun nome
ko: 이름 없음
mr: नाव नाही
ta_in: பெயரில்லை
zh_cn: 无名字

source: Phone Number
fr_fr: Numéro de téléphone
id_id: Nomor Telepon
it_it: Numero di telefono
ko: 전화 번호
mr: फोन नंबर
ta_in: தொலைபேசி எண்
zh_cn: 电话号码

source: User Address
fr_fr: Adresse de l'utilisateur
id_id: Alamat Pengguna
it_it: Indirizzo utente
ko: 사용자 주소
mr: वापरकर्ता (यूजरचा) पत्ता
ta_in: உபயோகிப்பாளரின் விலாசம்
zh_cn: 用户住址

source: GeoCoded IP
fr_fr: IP GéoCodé
it_it: IP GeoCoded
ko: 지오 코딩 된 IP
mr: जिओकोडेड आयपी
ta_in: ஜியோகோடட் ஐபி
zh_cn: 地理编码 IP (GeoCoded IP)

source: Home
fr_fr: Accueil
id_id: Beranda
ko: 집
mr: होम (मुख्य पृष्ठ)
ta_in: முகப்பு
zh_cn: 首页

source: Dashboard
fr_fr: Tableau de bord
id_id: Dasbor
it_it: Bacheca
ko: 계기반
mr: डॅशबोर्ड
ta_in: தொகுப்பு
zh_cn: 工具板

source: About
fr_fr: À propos
id_id: Tentang
it_it: Info
ko: 약
mr: झुमे बद्दल अधिक
ta_in: எங்களைப் பற்றி
zh_cn: 关于

source: Resources
fr_fr: Ressources
id_id: Sumber-sumber
it_it: Risorse
ko: 자원
mr: संसाधने
ta_in: வளங்கள்
zh_cn: 资源

source: FAQs
fr_fr: Questions fréquemment posées
id_id: FAQs (Pertanyaan yang sering ditanyakan)
it_it: FAQ
ko: 자주 묻는 질문
mr: सतत विचारले जाणारे प्रश्न
ta_in: கேள்விகள்
zh_cn: 常见问题

source: Overview
fr_fr: Vue d'ensemble
id_id: Tinjauan
it_it: Visione globale
ko: 개요
mr: विहंगावलोकन (आढावा)
ta_in: கண்ணோட்டம்
zh_cn: 总览

source: Settings
fr_fr: Paramètres
id_id: Pengaturan
it_it: Impostazioni
ko: 설정
mr: सेटिंग्स
ta_in: அமைப்புகள்
zh_cn: 设定

source: Profile
fr_fr: Profil
id_id: Profil
it_it: Profilo
ko: 프로필
mr: प्रोफाइल
ta_in: சுய விவரம்
zh_cn: 个人资料

source: Admin
it_it: Amministratore
ko: 관리자
mr: ऍडमिन
ta_in: நிர்வாகம்
zh_cn: 管理员

source: Logout
fr_fr: Se déconnecter
id_id: Keluar
ko: 로그 아웃
mr: लॉगआऊट
ta_in: வெளியேறு
zh_cn: 登出

source: Three-Month Plan
fr_fr: Plan de 3 mois
id_id: Rencana Tiga-Bulanan
it_it: Piano trimestrale
ko: 3 개월 계획
mr: तीन महिन्यांची योजना
ta_in: 3 மாத திட்டம்
zh_cn: 三个月规划

source: Progress
fr_fr: Progression
id_id: Kemajuan
it_it: Progresso
ko: 진행
mr: प्रगती
ta_in: முன்னேற்றம்
zh_cn: 进度
