Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Congratulations on finishing Session 6!
fr_fr: Félicitations, vous avez terminé la séance 6 !
id_id: Selamat telah menyelesaikan Sesi 6!
it_it: Congratulazioni per completato la sessione 6!
ko: 세션 6을 완료 한 것을 축하합니다!
mr: सत्र 6 पूर्ण केल्याबद्दल अभिनंदन!
ta_in: அமர்வு 6 ஐ முடித்ததற்கு வாழ்த்துக்கள்!
zh_cn: 恭喜你们完成了第六堂课！

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
fr_fr: Passer du temps cette semaine à pratiquer la fidélité en obéissant et en partageant au moins l'un des commandements de Dieu que vous connaissez déjà.
id_id: Habiskan waktu minggu ini melatih Ketaatan dengan mematuhi dan berbagi setidaknya satu dari perintah Allah yang sudah Anda ketahui.
it_it: Trascorrete del tempo questa settimana praticando la Fedeltà, ubbidendo e condividendo almeno ad un comandamento di Dio che conoscete già.
ko: 이번 주에 여러분이 이미 알고있는 하나님의 명령 중 하나 이상을 순종하고 공유함으로써 충실 함을 실천하는 시간을 보내십시오.
mr: या आठवड्यात आज्ञापालन करून आणि तुम्हाला माहित असलेल्या कमीतकमी एखाद्या देवाच्या आज्ञेला सामायिक करुन विश्वासूपणाचा सराव करण्यात वेळ घालवा.
ta_in: நீங்கள் ஏற்கனவே அறிந்த கடவுளின் கட்டளைகளில் ஒன்றிற்காவது கீழ்ப்படிந்து பகிர்வதன் மூலம் விசுவாசத்தை கடைபிடிக்க இந்த வாரம் நேரத்தை செலவிடுங்கள்.
zh_cn: 在这个星期当中﹐拨出时间操练「要忠心」这功课﹐你学到遵守哪些神的命令，至少要分享给一两个人。

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
fr_fr: Penser à ce que vous avez entendu et appris sur la fidélité dans cette séance, et demander à Dieu avec qui Il veut que vous la partagiez. Partager le nom de cette personne avec le groupe avant de partir.
id_id: Pikirkanlah tentang apa yang telah Anda dengar dan pelajari tentang kesetiaan dalam sesi ini, dan tanyakan kepada Allah kepada siapa dia ingin anda bagikan. Bagikan nama orang ini dengan kelompok Anda seabelum Anda pergi.
it_it: Pensate a ciò che avete sentito e imparato riguardo alla Fedeltà in questa sessione, e chiedete a Dio con chi vuole che lo condividiate. Condividete il nome di questa persona con il gruppo prima di andare via.
ko: 이 세션에서 충실함에 관해 듣고 배운 것을 생각하고, 그것을 나누고 자하는 하나님을 구하십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: या सत्रामध्ये तुम्ही विश्वासूपणाविषयी काय ऐकले आणि शिकलात त्याबद्दल विचार करा, आणि तुम्ही हे कोणाशी सामायिक करावे अशी त्याची इच्छा आहे असे देवाला विचारा. तुम्ही जाण्यापूर्वी ह्या व्यक्तीचे नाव गटाला सांगा.
ta_in: இந்த அமர்வில் நீங்கள் விசுவாசத்தைப் பற்றி கேள்விப்பட்டதையும் கற்றுக்கொண்டதையும் பற்றி சிந்தித்துப் பாருங்கள். அதை நீங்கள் யாருடன் பகிர்ந்து கொள்ள விரும்புகிறீர்கள் என்று கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 回顾所学之后，求问神要你去跟谁分享这些﹐在离开之前告知组员这个人是谁。

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
fr_fr: Remercier Dieu pour sa fidélité : pour accomplir toutes les promesses qu'il a déjà faites. Lui demander de vous aider, vous et votre groupe, à Lui devenir encore plus fidèles.
id_id: Berterima kasihlah Tuhan untuk kesetiaannya-dalam memenuhi setiap janji yang Dia pernah dibuat. Minta dia untuk membantu Anda dan kelompok Anda menjadi lebih taat kepadanya.
it_it: Ringraziate Dio per la Sua fedeltà - per aver mantenuto ogni promessa fatta. Chiedetegli di aiutare voi e il vostro gruppo a esserGli ancora più fedeli.
ko: 그분의 충실함에 대해 하나님 께 감사드립니다 – 그분이 한 모든 약속을 성취 해 주셔서 감사합니다. 당신과 당신의 그룹이 그 분께 더욱 충실 해 지도록 그 분께 구하십시오.
mr: त्याच्या विश्वासूपणाबद्दल देवाचे आभार माना - त्याने दिलेल्या प्रत्येक वचनांना पूर्ण केल्याबद्दल. तुम्हाला आणि तुमच्या गटाला त्याच्याशी आणखी विश्वासू बनण्यास मदत करण्यासाठी त्याला सांगा.
ta_in: கடவுளின் உண்மைத்தண்மைக்காகவும், அவர் கொடுத்த ஒவ்வொரு வாக்குத்த்தையும் நிறைவேற்றுவதற்காய் நன்றி செலுத்துங்கள். நீங்களும் உங்கள் குழுவும் அவ்ர் மீது இன்னும் அதிக விசுவாசமாய் இருப்பதற்கு உதவும் படியாய் அவரை வேண்டிக் கொள்ளுங்கள்.
zh_cn: 向神献上感恩，因祂是信实的，祂已经成就了祂所应许的。求主帮助你及你的小组，对祂更加忠心。

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
fr_fr: Vous avez un frère ou une sœur chrétienne qui pourrait aimer Zúme? Le partager avec eux sur les réseaux sociaux.
id_id: Punya saudara atau saudari Kristen yang mungkin menyukai Zúme? Berbagi dengan mereka di media sosial.
it_it: Hai un fratello o una sorella in Cristo a cui potrebbe piacere Zúme? Condividilo con loro sui social media.
ko: 주메를 좋아할만한 그리스도인 형제 자매가 있습니까? 소셜 미디어에서 공유하십시오.
mr: ज्यांना कदाचित झुमे आवडेल असे ख्रिश्चन भाऊ किंवा बहीण आहेत का? सोशल मीडियावर त्यांच्यासंगती हे सामायिक करा.
ta_in: சூமை விரும்பக்கூடிய ஒரு கிறிஸ்தவ சகோதரர் அல்லது சகோதரி கிடைத்தாரா? அதை சமூக ஊடகங்களில் பகிரவும்.
zh_cn: 你们认识哪位主内弟兄姐妹﹐很可能会对「天国酵母」门徒训练有兴趣吗？把「天国酵母」门徒训练分享到社群媒体上。

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
fr_fr: On vous a demandé de pratiquer la fidélité en obéissant et en partageant l'un des commandements de Dieu.
id_id: Anda diminta untuk melatih Ketaatan dengan mematuhi dan berbagi salah satu perintah Allah.
it_it: Vi è stato chiesto di praticare la Fedeltà ubbidendo e condividendo uno dei comandamenti di Dio.
ko: 하나님의 명령 중 하나에 순종하고 공유함으로써 충실을 실천하라는 요청을 받았습니다.
mr: तुम्हाला देवाच्या एखाद्या आज्ञेचे पालन करून आणि तिला सामायिक करून विश्वासूपणाचा सराव करण्यास सांगितले गेले होते.
ta_in: கடவுளின் கட்டளைகளுக்குக் கீழ்ப்படிந்து பகிர்வதன் மூலம் விசுவாசத்தைக் கடைபிடிக்கும்படி கேட்கப்பட்டீர்கள்.
zh_cn: 上一堂课带领你遵行并向人述说神的命令，借此操练「忠心」这项功课。

source: You were encouraged to share the importance of Faithfulness with someone else.
fr_fr: On vous a encouragé à partager l'importance de la fidélité avec quelqu'un d'autre.
id_id: Anda didorong untuk berbagi pentingnya Ketaatan dengan orang lain.
it_it: Siete stati incoraggiati a condividere l'importanza della Fedeltà con qualcun altro.
ko: 당신은 "충실의 중요성"을 다른 사람과 나누도록 권유 받았습니다.
mr: तुम्हाला एखाद्यास विश्वासूपणाचे महत्त्व सामायिक करण्यास प्रोत्साहित केले गेले होते.
ta_in: விசுவாசத்தின் முக்கியத்துவத்தை வேறொருவருடன் பகிர்ந்து கொள்ள ஊக்குவிக்கப்பட்டீர்கள்.
zh_cn: 上一堂课鼓励你向人分享「对主忠诚」的重要性。

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
fr_fr: Prier et remercier Dieu pour l'engagement du groupe à suivre fidèlement Jésus et inviter l'Esprit Saint de Dieu à mener votre temps ensemble.
id_id: Berdoa dan bersyukur kepada Allah untuk komitmen kelompok dalam setia mengikuti Yesus dan mengundang Roh Kudus Tuhan untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per l'impegno del gruppo nel seguire fedelmente Gesù e invitate lo Spirito Santo di Dio a guidare il vostro tempo insieme.
ko: 예수를 충실하게 따르겠다고 결심하고 하나님의 성령을 초대하여 함께 시간을 보내도록 그룹의 헌신에 대해 하나님 께기도하고 감사하십시오.
mr: येशूचे विश्वासूपणे अनुसरण करण्याच्या गटाच्या वाचनबध्दतेबद्दल प्रार्थना करा आणि देवाचे आभार माना आणि एकत्रित तुमच्या वेळेचे नेतृत्व करण्यासाठी देवाच्या पवित्र आत्म्यास आमंत्रित करा.
ta_in: இயேசுவை உண்மையாக பின்பற்றுவதற்கு, குழுவின் அர்ப்பணிப்புக்காக கடவுளிடம் ஜெபிக்கவும், நன்றி சொல்லவும். உங்கள் நேரத்தை ஒன்றாக வழிநடத்த கடவுளின் பரிசுத்த ஆவியானவரை அழைக்கவும்.
zh_cn: 最后为大家竭力忠心跟随耶稣来祷告感谢神，并求圣灵继续引导帮助你们。

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
fr_fr: Au cours de cette séance, vous apprendrez un cycle de formation qui aide les disciples à passer d'un à plusieurs et qui transforme une mission en un mouvement. Vous pratiquerez également le format de groupes 3/3 et apprendrez comment la façon dont vous vous rencontrez peut avoir un impact sur la façon dont vous vous multipliez.
id_id: Dalam sesi ini, Anda akan belajar siklus pelatihan yang membantu murid-murid berubah dari satu menjadi banyak dan mengubah sebuah misi menjadi sebuah gerakan. Anda juga akan berlatih Format Kelompok 3/3 dan belajar bagaimana cara Anda berkumpul dapat berdampak kepada cara Anda berlipat ganda.
it_it: In questa sessione, imparerai un Ciclo di Addestramento che aiuta i discepoli a passare da uno a molti e trasforma una missione in un movimento. Farete anche pratica con il format Gruppi 3/3 e imparerete come il modo in cui vi incontrate, può influire sul modo in cui vi moltiplicate.
ko: 이 세션에서는 제자들이 일대 다로 이동하고 임무를 운동으로 바꾸는 데 도움이되는 훈련주기를 배웁니다. 또한 3/3 그룹 형식을 연습하고 충족하는 방식이 곱하는 방식에 어떤 영향을 미치는지 알아 봅니다.
mr: या सत्रात, तुम्ही प्रशिक्षण चक्र शिकाल जे शिष्यांना एका पासून अनेकांपर्यंत जाण्यास मदत करिते आणि एका मिशनला चळवळ बनविते. तुम्ही 3/3 गट स्वरूपाचा सराव देखील कराल आणि तुम्ही कशाप्रकारे भेटता याचा तुमच्या गुणात्मक वाढीवर कसा प्रभाव पडतो हे देखील जाणून घ्याल.
ta_in: இந்த அமர்வில், நீங்கள் ஒரு பயிற்சி சுழற்சியைக் கற்றுக்கொள்வீர்கள், இது சீடர்கள் ஒருவரிடமிருந்து பலருக்குச் செல்ல உதவுகிறது மற்றும் ஒரு பணியை இயக்கமாக மாற்றும். மேலும் 3/3 குழு வடிவத்தை பயிற்சி செய்து எப்படி சந்தித்துக் கொள்வது, நீங்கள் பெருக உதவும் என்பதை கற்றுக் கொள்வீர்கள்.
zh_cn: 这一课你将学到「培训链循环不息」的概念﹐从一个到多个，把任务带到循环不息。此外，你也将继续操练「三合一小组」聚会模式﹐并体会你如何运作小组，将影响你如何倍增门徒。

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
fr_fr: Avez-vous déjà appris à faire du vélo? Avez-vous déjà aidé quelqu'un d'autre à apprendre? Si c'est le cas, il y a de fortes chances que vous connaissiez déjà le cycle de formation.
id_id: Apakah Anda pernah belajar bagaimana caranya mengendarai sepeda? Apakah Anda pernah membantu orang lain belajar mengendarai sepeda? Jika demikian, kemungkinan besar Anda sudah mengetahui siklus pelatihan.
it_it: Hai mai imparato ad andare in bicicletta? Hai mai aiutato qualcun altro a farlo? Se è così, è probabile che tu conosca già il Ciclo di Addestramento.
ko: 자전거를 타는 방법을 배운 적이 있습니까? 다른 사람이 배우도록 도와 준 적이 있습니까? 그렇다면 이미 교육주기를 알고있을 가능성이 있습니다.
mr: तुम्ही कधी सायकल चावायला शिकले आहेत का? तुम्ही कधीही इतर कोणास शिकण्यास मदत केली आहे का? तसे असल्यास, तुम्हाला आधीच प्रशिक्षण चक्र माहित असण्याची शक्यता आहे.
ta_in: நீங்கள் எப்போதாவது சைக்கிள் ஓட்டுவதற்கு கற்றுக் கொண்டீர்களா? வேறொருவருக்கு கற்றுக்கொள்ள நீங்கள் எப்போதாவது உதவியிருக்கிறீர்களா? அப்படியானால், நீங்கள் ஏற்கனவே பயிற்சி சுழற்சியை அறிந்திருக்கிறீர்கள்.
zh_cn: 学过骑自行车吗？还是教过别人骑自行车？如果都有﹐那你们对「培训循环不息」的模式多少已经有个概念了。

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
fr_fr: Trouver la section « Cycle de formation » dans votre guide de Zúme. Lorsque vous êtes prêt, regarder cette vidéo, puis discuter des questions ci-dessous.
id_id: Cari bagian "Siklus Pelatihan" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Trovate la sezione "Ciclo di Addestramento” nella guida Zúme. Quando siete pronti, guardate questo video e poi discutete le seguenti domande.
ko: Zúme 가이드 북에서 "훈련주기"섹션을 찾으십시오. 준비가되면이 비디오를보고 아래 질문에 대해 토론하십시오.
mr: तुमच्या झुमे गाइडबुक मध्ये "प्रशिक्षण चक्र" विभाग शोधा. जेव्हा तुम्ही तैयार असाल तेव्हा हा व्हिडिओ बघा आणि नंतर खालील प्रश्नांवर चर्चा करा.
ta_in: உங்கள் ஜூம் வழிகாட்டி புத்தகத்தில் “பயிற்சி சுழற்சி” பகுதியை கண்டறிந்த பின் வீடியோவைப் பாருங்கள். பின் கீழ்க்காணும் கேள்விகளை விவாதியுங்கள்.
zh_cn: 请翻到「天国酵母」手册「培训循环不息」这课﹐找到以后﹐一起来看接下来的影片﹐并讨论下方问题。

source: Zúme Video Scripts: Training Cycle
fr_fr: Script vidéo de Zúme : Cycle de formation
id_id: Naskah Video Zume: Siklus Pelatihan
it_it: Zúme Video Script: Il Ciclo di Addestramento
ko: Zúme 비디오 스크립트 : 교육주기
mr: झुमे व्हिडिओ स्क्रिप्ट्स: प्रशिक्षणाचे चक्र
ta_in: ஜூம் வீடியோ ஸ்கிரிப்ட்: பயிற்சி சுழற்சி
zh_cn: 「天国酵母」影片稿︰培训循环不息

source: Have you ever been a part of a Training Cycle?
fr_fr: Avez-vous déjà fait partie d'un cycle de formation ?
id_id: Apakah Anda pernah menjadi bagian dari Siklus Pelatihan?
it_it: Avete mai fatto parte di un Ciclo di Addestramento?
ko: 교육주기에 참여한 적이 있습니까?
mr: आपण कधीही प्रशिक्षण चक्रात भाग घेतला आहे का?
ta_in: எப்போதாவது பயிற்சி சுழற்சியின் ஒரு பகுதியாக இருந்திருக்கிறீர்களா?
zh_cn: 有人曾经参与过任何循环的培训模式吗？

source: Who did you train? Or who trained you?
fr_fr: Qui avez-vous entraîné ? Ou qui vous a entraîné ?
id_id: Siapa yang Anda Latih? Atau yang melatih Anda?
it_it: Chi avete formato? O chi vi ha formato?
ko: 누구를 훈련 시켰습니까? 아니면 누가 당신을 훈련?
mr: तुम्ही कोणाला प्रशिक्षण दिले? किंवा तुम्हाला प्रशिक्षण कोणी दिले?
ta_in: யாருக்கு பயிற்சி அளித்தீர்கள்? அல்லது யார் உங்களுக்கு பயிற்சி அளித்தார்கள்?
zh_cn: 你们培训过哪些人？或者有谁培训过你们？

source: Could the same person be at different parts of the Training Cycle while learning different skills?
fr_fr: La même personne pourrait-elle être à différentes parties du cycle de formation tout en apprenant des compétences différentes?
id_id: Bisakah orang yang sama berada di bagian yang berbeda dari siklus pelatihan sambil belajar keterampilan yang berbeda?
it_it: La stessa persona potrebbe essere in diverse parti del Ciclo di Addestramento mentre apprende competenze diverse?
ko: 다른 사람이 다른 기술을 배우면서 훈련주기의 다른 부분에있을 수 있습니까?
mr: विभिन्न कौशल्ये शिकत असताना समान व्यक्ती प्रशिक्षण चक्रात वेगवेगळ्या भागात असू शकते का?
ta_in: பயிற்சி சுழற்சியின் கடினமான பகுதிகளை கற்றுக் கொண்ட போது அந்த நபர் உங்களுடன் இருந்தாரா?
zh_cn: 同一个人﹐有没有办法同时是循环模式培训当中的不同角色？有没有可能一边学习操练各种技巧﹐一边去教导别人怎么用那工具？

source: What would it look like to train someone like that?
fr_fr: Comment pourrait-on former quelqu'un de cette manière ?
id_id: Akan terlihat seperti apa untuk melatih seseorang seperti itu?
it_it: Com’è possibile formare una persona in questo modo?
ko: 그런 사람을 훈련시키는 것은 어떤 모습일까요?
mr: अशा प्रकारे एखाद्याला प्रशिक्षण देण्यासाठी हे कसे दिसेल?
ta_in: அப்படி யாருக்காவது பயிற்சி கொடுப்பது எப்படி இருக்கும்?
zh_cn: 以这个方式去装备人﹐会产生什么果效？

source: Practice and Discuss (90min)
fr_fr: S'entraîner et discuter (90min)
id_id: Latih dan Diskusikan (90mnt)
it_it: Praticare e discutere (90min)
ko: 연습과 토론 (90 분)
mr: सराव आणि चर्चा (90 मिनिटे)
ta_in: விவாதிக்கவும், பயிற்சி செய்யவும் (90 நிமிடங்கள்)
zh_cn: 操练与讨论﹙90 分钟﹚

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
fr_fr: Demander à tout votre groupe de passer les 90 minutes suivantes à pratiquer le format de groupes 3/3. Se reporter au Guide Zúme si vous avez besoin d'un rappel du modèle.
id_id: Sudahkah seluruh kelompok menghabiskan 90 menit berikutnya berlatih Format Kelompok 3/3 . Lihat Buku Panduan Zúme jika Anda membutuhkan pengingat tentang pola.
it_it: L’intero gruppo trascorra i 90 minuti successivi praticando il format Gruppi di 3/3. Fate riferimento alla Guida Zúme se avete bisogno di un promemoria sul modello da seguire.
ko: 전체 그룹이 다음 90 분 동안 3/3 그룹 형식을 연습하게하십시오. 패턴에 대한 알림이 필요한 경우 Zúme 가이드 북을 참조하십시오.
mr: तुमच्या संपूर्ण गटाला 3/3 गट स्वरूपाचा सराव करण्यासाठी पुढील 90 मिनिटे घालवा. तुम्हाला नमुन्याबद्दल स्मरण आवश्यक असल्यास झुमे गाइडबुक पहा.
ta_in: 3/3 குழுவை பயிற்சி செய்ய அடுத்த 90 நிமிடங்களை எடுத்துக் கொள்ளுங்கள். தேவைப்பட்டால் சூம் வழிகாட்டி புத்தகத்தை பார்க்கவும்.
zh_cn: 接下来请全组员一起来操练「三合一小组」聚会模式。如果需要提示﹐「天国酵母」训练手册上可以找到。

source: PRACTICE
fr_fr: S'ENTRAÎNER
id_id: LATIH
it_it: PRATICARE
ko: 연습
mr: सराव
ta_in: பயிற்சி செய்யவும்
zh_cn: 操练

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
fr_fr: REGARD EN ARRIÈRE : Utiliser les défis de séance de la semaine précédente pour pratiquer la « Fidélité » dans la section Regard en arrière.
id_id: LIHAT BELAKANG - Gunakan Tantangan Sesi minggu lalu untuk berlatih "ketaatan" dalam bagian Lihat Belakang.
it_it: GUARDARE INDIETRO - Utilizzate le Sfide della scorsa settimana per praticare la "Fedeltà" nella sezione Guardare Indietro.
ko: 되돌아보기 – 지난주 세션 챌린지를 사용하여 되돌아보기 섹션에서 "충실 함"을 연습하십시오.
mr: पाठीमागे बघा - पाठीमागे बघा विभागात “विश्वासूपणा” चा सराव करण्यासाठी मागील आठवड्यातील सत्र आव्हानांचा वापर करा.
ta_in: திரும்பிப் பார் – கடந்த வார சவால்களை பயன்படுத்தி உங்கள் உண்மைத்தண்மையை பயிற்சி செய்க.
zh_cn: 回顾——使用上个星期的课后挑战﹐在回顾这个三分之一单元里来操练「忠心」。

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
fr_fr: REGARD VERS LE HAUT : Utiliser Marc 5:1-20 comme passage de lecture de votre groupe et répondre aux questions 1-4 pendant la section Regard vers le haut.
id_id: LIHAT ATAS - Gunakan Markus 5:1-20 sementara grup Anda membaca ayat dan menjawab pertanyaan 1-4 selama bagian Lihat Atas.
it_it: GUARDARE IN ALTO- Usate Marco 5:1-20 come passo di lettura del gruppo e rispondete alle domande 1-4 durante la sezione Guardare in Alto.
ko: 찾아보기 – 마크 5 : 1-20을 그룹의 읽기 구절로 사용하고 찾아보기 섹션에서 질문 1-4에 답하십시오.
mr: वर बघा - तुमच्या गटाचे वाचन परिच्छेद म्हणून मार्क 5: 1-20 चा उपयोग करा आणि वर बघा विभागाच्या दरम्यान 1-4 प्रश्नांची उत्तरे द्या.
ta_in: மேல் நோக்கி பார் – மாற்கு 5:1-20 ஐ நீங்கள் குழுவாக வாசிப்பதற்கு பயன்படுத்தி, மேல் நோக்கி பார் பகுதியிலுள்ள கேள்விகள் 1-4 க்கு பதில் அளிக்கவும்.
zh_cn: 仰望—各组查考马可福音五1-20﹐并回答仰望单元里 a 到 d 的问题。

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
fr_fr: REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 dans la section Regard vers l'avant pour développer la façon dont vous obéirez, vous entraînerez et partagerez.
id_id: LIHAT DEPAN - Gunakan pertanyaan 5, 6, dan 7 di bagian Lihat Depan untuk mengembangkan bagaimana Anda akan Taat, Melatih dan Berbagi.
it_it: GUARDARE AVANTI - Usate le domande 5, 6 e 7 nella sezione Guardare Avanti per scoprire come Ubbidirete, Formerete e Condividerete.
ko: 앞으로의 전망 – 기대, 섹션 5, 6, 7을 사용하여 순종, 훈련 및 공유 방법을 개발하십시오.
mr: पुढे बघा - तुम्ही कसे आज्ञापालन, प्रशिक्षण आणि सामायिक करा हे विकसित कराल, यासाठी पुढे बघा विभागातील प्रश्न 5, 6 आणि 7 चा उपयोग करा.
ta_in: முன்னோக்கி பார் - முன்னோக்கி பார் பகுதியிலுள்ள கேள்விகள் 5, 6, 7 ஐ பயன்படுத்தி எப்படி கீழ்படிவது, பயிற்றுவிப்பது மற்றும் பகிர்ந்து கொள்வது என்பதை கண்டறியுங்கள்.
zh_cn: 前瞻—使用前瞻单元里 e 到 g 的问题﹐来进一步思考你们要怎么顺服﹑训练与分享。

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
fr_fr: RAPPEL : Chaque section devrait prendre environ 1/3 (ou 30 minutes) de votre temps d'entraînement.
id_id: INGAT - Tiap bagian seharusnya menghabiskan 1/3 (atau 30 menit) dari waktu latihan Anda
it_it: DA RICORDARE - Ogni sezione dovrebbe richiedere circa 1/3 (o 30 minuti) del tempo di pratica.
ko: 기억하세요 – 각 섹션은 연습 시간의 약 1/3 (또는 30 분)이 소요됩니다.
mr: लक्षात ठेवा - प्रत्येक विभागाने तुमचा जवळजवळ 1/3 (किंवा 30 मिनिटे) सराव वेळ घेतला पाहिजे.
ta_in: நினைவில் கொள் – ஒவ்வொரு பகுதியும் உங்கள் பயிற்சி நேரத்தில் 1/3 பகுதியை (30 நிமிடங்களை) எடுத்துக் கொள்ள வேண்டும்.
zh_cn: 请记得﹐每一个单元要保持在整个聚会三分之一左右的时间﹐也就是大约花30分钟。

source: What did you like best about the 3/3 Group? Why?
fr_fr: Qu'est-ce que vous avez le plus aimé dans le groupe 3/3 ? Pourquoi?
id_id: Apa yang paling Anda sukai dari Kelompok 3/3? Mengapa?
it_it: Cosa vi è piaciuto di più del Gruppo 3/3? Perché?
ko: 3/3 그룹에서 가장 마음에 들었던 점은 무엇입니까? 왜?
mr: 3/3 गटाबद्दल तुम्हाला काय आवडले? का?
ta_in: 3/3 குழுவில் உங்களுக்கு பிடித்தது எது? ஏன்?
zh_cn: 你最喜欢「三合一小组」聚会的哪些方面？为什么？

source: What was the most challenging? Why?
fr_fr: Qu'est-ce qui a été le plus difficile? Pourquoi?
id_id: Apa yang paling menantang? Mengapa?
it_it: Cos’è stato per voi una sfida? Perché?
ko: 가장 어려운 것은 무엇입니까? 왜?
mr: सर्वात आव्हानात्मक काय होते? का?
ta_in: அதிக சவாலாய் இருந்தது எது? ஏன்?
zh_cn: 你们认为最有挑战的是什么？为什么？

source: Congratulations on finishing Session 7!
fr_fr: Félicitations, vous avez terminé la séance 7 !
id_id: Selamat telah menyelesaikan sesi 7!
it_it: Congratulazioni per aver terminato la Sessione 7!
ko: 세션 7을 완료 한 것을 축하합니다!
mr: सत्र 7 पूर्ण केल्याबद्दल अभिनंदन!
ta_in: வாழ்த்துக்கள்!. நீங்கள் பகுதி 7 ஐ முடித்து விட்டீர்கள்!
zh_cn: 恭喜你们完成了第七堂课！

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
fr_fr: Passer du temps cette semaine à obéir, à vous entraîner et à partager en fonction des engagements que vous avez pris au cours de votre pratique de groupe 3/3.
id_id: Habiskan waktu minggu ini mematuhi, melatih, dan berbagi berdasarkan komitmen Anda yang telah Anda buat selama latihan Kelompok 3/3.
it_it: Trascorrete questa settimana ubbidendo, formando e condividendo secondo gli impegni che avete preso durante la pratica del Gruppo 3/3.
ko: 이번 주 3/3 그룹 연습에서 한 약속에 따라 순종, 훈련 및 공유에 시간을 보내십시오.
mr: ह्या आठवड्यात वेळ घालवा आज्ञापालन, प्रशिक्षण, आणि सामायिक करा वर ह्या सत्राच्या 3/3 गट सरावा दरम्यान तुम्ही केलेल्या वचनबद्धतेच्या आधारावर.
ta_in: 3/3 குழு பயிற்சி நேரத்தில் நீங்கள் எடுத்த முடிவுகளுக்கு கீழ்படியவும், பயிற்சி செய்யவும் இந்த வாரம் நேரம் எடுத்துக் கொள்ளுங்கள்.
zh_cn: 在这个星期拨出时间操练你们在「三合一小组」要求的顺服﹑训练﹑分享里面所承诺的事项。

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
fr_fr: Prier et demander à Dieu avec qui Il veut que vous partagiez le format du groupe 3/3 avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
id_id: Berdoa dan tanya kepada Allah kepada siapa dia ingin anda berbagi Format Kelompok 3/3 sebelum kelompok Anda bertemu lagi. Berbagi nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Pregate e chiedete a Dio con chi vuole che condividiate il format Gruppo 3/3 prima che il vostro gruppo si riunisca nuovamente. Condividete il nome di questa persona con il gruppo prima di andare via.
ko: 당신의 그룹이 다시 만나기 전에 당신이 3/3 그룹 형식을 공유하기를 원하는 하나님을기도하십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: तुमचा गट पुन्हा भेटण्यापूर्वी तुम्ही कोणाला 3/3 गट स्वरूप सामायिक करावयाची त्याची इच्छा आहे हे प्रार्थना करून देवाला विचारा. तुम्ही जाण्यापूर्वी ह्या व्यक्तीचे नाव गटाला सांगा.
ta_in: உங்கள் குழு மீண்டும் சந்திப்பதற்கு முன் யாருடன் 3/3 குழுவைப் பற்றி பகிர்ந்து கொள்ள வேண்டும் என்று கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 祷告寻求在下次聚会之前﹐你要跟谁分享「三合一小组聚会」模式﹐在离开之前把这个人的名字告知组员。

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
fr_fr: Remercier Dieu de nous aimer suffisamment pour nous inviter dans son œuvre la plus importante : la croissance de Sa famille!
id_id: Berterima kasih kepada Tuhan karena dia cukup mengasihi kita untuk mengundang kita ke dalam karyanya paling penting- menumbuhkan keluargaNya!
it_it: Ringraziate Dio che ci ama abbastanza da invitarci a prendere parte alla sua opera più importante: far crescere la Sua famiglia!
ko: 하나님 께서 우리를 그분의 가장 중요한 일, 즉 가족을 키우도록 초대 할만큼 우리를 사랑하신 것에 대해 감사한다.
mr: देवाचे आभार माना की तो आपल्यावर पुरेसे प्रेम करितो त्याच्या सर्वात महत्वाच्या कार्यात आपणाला आमंत्रित करण्यासाठी - त्याचे कुटुंब वाढविण्यासाठी!
ta_in: அவருடைய முக்கியமான வேலையில் (அவர் குடும்பத்தை பெருக்குவது) நம்மை பங்காளிகளாய் அழைத்ததற்கு அவருக்கு நன்றி!
zh_cn: 感谢神如此爱我们﹐邀请我们参与这个使神的大家庭成长的重要事工！

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
fr_fr: Partez en LIVE et dites au monde ce que vous venez d'apprendre et où ils pourraient l'apprendre aussi.
id_id: Masuk ke LIVE dan katakan kepada dunia apa yang telah Anda pelajari dan di mana mereka bisa belajar juga.
it_it: Fai un salto su LIVE e racconta al mondo quello che hai appena imparato e dove potrebbero impararlo anche loro.
ko: LIVE에 접속하여 방금 배운 내용과 배울 수있는 곳을 세계에 알리십시오.
mr: लाइव्ह वर जा आणि जगाला सांगा जे तुम्ही नुकतेच शिकले आहात ते आणि त्यांना देखील हे कोठे शिकता येईल.
ta_in: நீங்கள் கற்றுக் கொண்டதையும் எங்கே அதை கற்றுக் கொள்ளலாம் என்பதையும் இந்த உலகத்திற்கு சொல்லுங்கள்.
zh_cn: 鼓励你用直播向人分享个人所学﹐并让他们知道如何能学到你所学的。
