Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
fr_fr: Commencer par la prière. La perspicacité spirituelle et la transformation ne sont pas possibles sans l'Esprit Saint. Prendre le temps en groupe de l'inviter à vous guider au cours de cette séance.
id_id: Mulailah dengan doa. Wawasan rohani dan transformasi ini tidak mungkin tanpa Roh Kudus. Ambil waktu Bersama-sama untuk mengundang Dia untuk membimbing Anda melalui sesi ini.
it_it: Iniziate con la preghiera. Non è possibile la comprensione e la trasformazione spirituale senza lo Spirito Santo. Prendetevi del tempo come gruppo per invitarLo a guidarvi durante questa sessione.
ko: 기도로 시작하십시오. 성령이 없이는 영적인 통찰과 변화가 불가능합니다. 시간을 내어 그분을 그룹으로 초대하고 이 과정을 인도하도록 구하십시오.
mr: प्रार्थनेने सुरुवात करा. पवित्र आत्म्याशिवाय आध्यात्मिक अंतर्दृष्टी आणि परिवर्तन शक्य नाही. एक गट म्हणून वेळ घालवा त्याला आमंत्रित करण्यास या सत्रामध्ये तुमचे मार्गदर्शन करण्यासाठी.
ta_in: ஜெபத்துடன் ஆரம்பிக்கவும். பரிசுத்த ஆவியானவர் இல்லாமல், ஆவிக்குறிய காரியங்களை புரிந்து கொள்வதும், நாம் மாறுவதும் இயலாத காரியம். உங்களை வழி நட்த்துவதற்காய் குழுவாய் இணைந்து அவரை அழையுங்கள்.
zh_cn: 从祷告开始！若没有圣灵的同在﹐就不可能有属灵洞见与转变。鼓励弟兄姊妹拨出时间一起寻求神﹐祈求祂在这堂课中亲自引导你们。

source: Watch and Discuss (15min)
fr_fr: Regarder et discuter (15 min)
id_id: Tonton dan Diskusikan (15min)
it_it: Guardare e discutere (15min)
ko: 보고 토론하기 (15 분)
mr: बघा आणि चर्चा करा (15 मिनिटे)
ta_in: கவனி மற்றும் விவாதி (15 நிமிடங்கள்)
zh_cn: 看影片与讨论﹙15 分钟﹚

source: WATCH
fr_fr: REGARDER
id_id: TONTON
it_it: GUARDARE
ko: 보기
mr: बघा
ta_in: கவனி
zh_cn: 看影片

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
fr_fr: Dieu utilise des gens ordinaires qui font des choses simples pour avoir un grand impact. Regarder cette vidéo sur le fonctionnement de Dieu.
id_id: Allah menggunakan orang-orang biasa melakukan hal-hal sederhana untuk membuat dampak besar. Tontonvideo ini tentang bagaimana Allah bekerja.
it_it: Dio usa le persone comuni per fare cose semplici che abbiano un grande impatto. Guardate questo video su come lavora Dio.
ko: 하나님께서는 평범한 사람들의 간단한 일을 통해 큰 영향을 미치게 합니다. 하나님의 일하심을 영상을 통해 확인하십시오.
mr: देव साध्या गोष्टी करणाऱ्या सामान्य लोकांचा उपयोग मोठा प्रभाव पाडण्यासाठी करून घेतो. देव कसा कार्य करतो यावर हा व्हिडिओ पहा.
ta_in: பெரிய காரியங்களை செய்வதற்கு ஆண்டவர் எளிமையானவர்களையே உபயோகப்படுத்துகிறார். கடவுள் எப்படி செயல் படுகிறார் என்பதை இந்த வீடியோவில் காணலாம்.
zh_cn: 普通人所做简单平凡的事﹐神也可以用来成就祂的大事﹐让我们一起从这个影片里了解神如何行事。

source: Zúme Video Scripts: Welcome
fr_fr: Script vidéo de Zúme: Bienvenue
id_id: Naskah Video Zume: Selamat Datang
it_it: Zúme Video Script: Benvenuti
ko: 줌 영상 자막: 환영합니다
mr: झुमे व्हिडिओ स्क्रिप्ट्स: स्वागत आहे
ta_in: சூம் வீடியோ வசனங்கள்: வரவேற்கிறோம்
zh_cn: 「天国酵母」影片稿︰欢迎来到「天国酵母」

source: DISCUSS
fr_fr: DISCUTER
id_id: DISKUSIKAN
it_it: DISCUTERE
ko: 토론
mr: चर्चा करा
ta_in: விவாதி
zh_cn: 讨论

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
fr_fr: Si Jésus voulait que chacun de ses disciples obéisse à Sa Grande Commission, pourquoi si peu d'entre eux font-ils réellement des disciples ?
id_id: Jika Yesus ingin setiap pengikutnya untuk mematuhi AManat AgungNya, mengapa sedikit sekali yang benar-benar membuat murid?
it_it: Se Gesù voleva che ognuno dei suoi seguaci ubbidisse al Grande Mandato, perché in realtà così pochi fanno discepoli?
ko: 예수 께서 당신의 추종자들 모두가 당신의 위대한 사명에 순종하도록 의도 하셨다면, 왜 실제로 제자를 삼는 사람이 적은가?
mr: जर येशूची संकल्पना होती कि त्याच्या प्रत्येक अनुयायांनी त्याच्या महान आदेशाचे पालन करावे, तर फक्त काही थोडेच लोक वास्तविकतेमध्ये का शिष्य बनवितात?
ta_in: சீஷ்ராக்கும் படி இயேசு எல்லோருக்கும் கட்டளை கொடுத்திருக்கும் பொழுது ஏன் சிலர் மட்டும் அதை செய்கிறார்கள்?
zh_cn: 如果耶稣要每一位跟随祂的人遵守祂的大使命﹐为什么只有少数人起来带领门徒？

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
fr_fr: Qu'est-ce qu'un disciple ? Et comment en faire un ? Comment enseigner à un disciple de Jésus à faire ce qu'Il nous a dit dans Sa Grande Commission : obéir à tous ses commandements ?
id_id: Apa murid itu? Dan bagaimana Anda membuat murid? Bagaimana Anda mengajar pengikut Yesus untuk melakukan apa yang dikatakanNYa dalam Amanat AgungNya – untuk mematuhi semua perintah-Nya?
it_it: Cos’è un discepolo? Come se ne fa uno? Come si insegna ad un seguace di Gesù a fare ciò che Lui ci ha detto nel Suo Grande Mandato – ad ubbidire a tutti i Suoi comandamenti?
ko: 제자 란 무엇입니까? 그리고 어떻게 만드나요? 당신은 예수님을 따르는 자에게 어떻게 그분의 위대한 사명에서 우리에게 말씀하신 것을 행하도록 – 그분의 모든 명령에 순종하기 위해 어떻게 가르치는가?
mr: शिष्य म्हणजे काय? आणि तुम्ही ते कसे तयार करता? तुम्ही येशूच्या अनुयायाला त्याने सांगितलेली मोठी आज्ञा प्रमाणे - त्याच्या सर्व आज्ञा पाळण्यास आपण कसे शिकवाल?
ta_in: சீஷர்கள் என்றால் என்ன? எப்படி அவர்களை உருவாக்குவீர்கள்? இயேசு நமக்கு கட்டளையிட்டதை மற்றவர்களும் செய்யும் படி எப்படி அவர்களுக்கு போதிப்பீர்கள்?
zh_cn: 什么是门徒？要怎么训练门徒？如何带领跟随基督的人﹐做到祂大使命的要求——遵行祂所有的命令？

source: Zúme Video Scripts: Teach Them to Obey
fr_fr: Script vidéo de Zúme : Enseignez-leur à obéir
id_id: Naskah Video Zume: Ajarlah Mereka untuk Taat
it_it: Zúme Video Script: Insegna loro ad ubbidire
ko: Zúme 비디오 스크립트 : 그들에게 순종하도록 가르치십시오
mr: झुमे व्हिडिओ स्क्रिप्ट्स: त्त्यांना आज्ञापालन करायला शिकविणे
ta_in: சூம் வீடியோ வசனங்கள்: அவர்கள் கீழ்படிய கற்றுக் கொடு
zh_cn: 「天国酵母」影片稿︰教导他们遵守

source: When you think of a church, what comes to mind?
fr_fr: Quand vous pensez à une église, qu'est-ce qui vous vient à l'esprit ?
id_id: Waktu Anda berpikir tentang gereja, apa yang Anda pikirkan?
it_it: Quando pensate alla chiesa, cosa vi viene in mente?
ko: 교회를 생각할 때 무엇이 ​​떠오 릅니까?
mr: जेव्हा तुम्ही एखाद्या चर्चचा विचार करिता तेव्हा तुमच्या मनात काय येते?
ta_in: ஆலயத்தைக் குறித்து நினைக்கும் போது உங்கள் மனதில் தோன்றுவது என்ன?
zh_cn: 一提到教会﹐你们有什么看法？你们马上想到什么？

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
fr_fr: Quelle est la différence entre cette image et ce qui est décrit dans la vidéo comme une «Église simple»?
id_id: Apa perbedaan antara gambar itu dengan apa yang digambarkan dalam video sebagai sebuah "Gereja Sederhana"?
it_it: Qual è la differenza tra quell’immagine e ciò che è descritto nel video come una “Chiesa Semplice”?
ko: 그 그림과 비디오에서 "간단한 교회"로 묘사 된 것의 차이점은 무엇입니까?
mr: त्या चित्रात आणि व्हिडिओमध्ये “साधारण चर्च (मंडळी)" म्हणून वर्णन जे केले आहे त्यात काय फरक आहे?
ta_in: எளிய சபை என்பதைக் குறித்து அந்த வீடியோவில் சொல்லப்பட்டதற்கும் அந்தப் படத்தில் இருப்பதற்கும் உள்ள வித்தியாசம் என்ன?
zh_cn: 你们对教会的看法﹐和影片里面描述的「微型教会」有什么不同？

source: Which one do you think would be easier to multiply and why?
fr_fr: D'après vous, laquelle serait plus facile à multiplier et pourquoi?
id_id: Yang satu yang menurut Anda akan lebih mudah untuk berlipat ganda dan mengapa?
it_it: Quali di queste pensate si possa moltiplicare più facilmente e perché?
ko: 어느 것이 더 쉽게 곱할 수 있다고 생각합니까?
mr: तुमच्या मते गुणात्मक वाढ होण्यासाठी कोणती गोष्ट अधिक सोपी आहे आणि का?
ta_in: பெருகுவதற்கு எது எளிதானது? ஏன்?
zh_cn: 你们认为哪一种教会比较容易倍增发展？为什么？

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
fr_fr: On inspire. On expire. On est en vie. La respiration spirituelle est comme ça aussi.
id_id: Kita menghirup napas. Kita mengeluarkan napas. Kita hidup. Pernapasan rohani seperti itu juga.
it_it: Inspiriamo. Espiriamo. Siamo vivi. Questo è anche il Respiro Spirituale.
ko: 우리는 숨을 쉰다. 우린 살아있어 영적 호흡도 마찬가지입니다.
mr: आपण श्वास आत घेतो. आपण श्वास बाहेर सोडतो. आपण जिवंत आहोत. अध्यात्मीक श्र्वासोच्छ्‌वास देखील तसेच आहे.
ta_in: நாம் சுவாசத்தை உள்ளிழுக்கிறோம், வெளியே விடுகிறோம், உயிர் வாழ்கிறோம். ஆவிக்குறிய வாழ்க்கையும் கூட அப்படித்தான்.
zh_cn: 我们会吸气、会吐气，我们活着。属灵呼吸也是如此。

source: Zúme Video Scripts: Spiritual Breathing
fr_fr: Script vidéo de Zúme : Respiration spirituelle
id_id: Naskah Video Zume: Pernapasan Rohani
it_it: Zúme Video Script: Il Respiro Spirituale
ko: Zúme 비디오 스크립트 : 영적 호흡
mr: झुमे व्हिडिओ स्क्रिप्ट्स: अध्यात्मीक श्र्वासोच्छ्‌वास
ta_in: சூம் வீடியோ வசனங்கள்: ஆவிக்குறிய சுவாசித்தல்
zh_cn: 「天国酵母」影片稿︰属灵呼吸

source: Why is it essential to learn to hear and recognize God's voice?
fr_fr: Pourquoi est-il essentiel d'apprendre à entendre et à reconnaître la voix de Dieu?
id_id: Mengapa penting untuk belajar mendengar dan mengenali suara Allah?
it_it: Perché è essenziale imparare a sentire e riconoscere la voce di Dio?
ko: 하느님의 음성을 듣고 인식하는 법을 배워야하는 이유는 무엇입니까?
mr: देवाचा आवाज ऐकायला आणि ओळखायला शिकणे का आवश्यक आहे?
ta_in: தேவனுடைய சத்தத்தை கேட்டு உணர்வது ஏன் நமக்கு அவசியம்?
zh_cn: 为什么我们必须学习聆听﹑辨识神的声音？

source: Is hearing and responding to the Lord really like breathing? Why or why not?
fr_fr: Est-ce que entendre et répondre au Seigneur ressemble vraiment à la respiration? Pourquoi ou pourquoi pas ?
id_id: APakah mendengar dan menanggapi Tuhan benar-benar seperti bernapas? Mengapa atau mengapa tidak?
it_it: Sentire e rispondere al Signore equivale a respirare? Perché o perché no?
ko: 주님의 말씀을 듣고 응답하는 것이 실제로 호흡하는 것입니까? 그 이유는 무엇?
mr: परमेश्वराचे ऐकणे आणि त्यावर प्रतिक्रिया देणे खरोखर श्वास घेण्यासारखे आहे काय? का किंवा का नाही?
ta_in: தேவனுடைய சத்தத்தை கேட்டு அதற்கு மறுமொழி கொடுப்பது சுவாசிப்பது போன்றதா? ஏன்? அல்லது ஏன் இல்லை?
zh_cn: 聆听与回应主的话语真的像呼吸一样吗？为什么是？或为什么不是？

source: Listen and Read Along (3min)
fr_fr: Écouter et lire
id_id: Dengarkan dan ikut membaca (3 menit)
it_it: Ascoltare e Leggere Parallelamente (3min)
ko: 듣고 읽기 (3 분)
mr: ऐका आणि सोबत वाचा (3 मिनिटे)
ta_in: கவனி, சேர்ந்து படி (3 நிமிடம்)
zh_cn: 聆听与阅读﹙3 分钟﹚

source: READ
fr_fr: LIRE
id_id: BACALAH
it_it: LEGGERE
ko: 읽기
mr: वाचा
ta_in: படி
zh_cn: 朗读

source: S.O.A.P.S. Bible Reading
fr_fr: Lecture de la Bible C.R.E.P.E.
id_id: Pembacaan Alkitab S.O.A.P.S.
it_it: LETTURA DELLA BIBBIA S.O.A.P.C.
ko: S.O.A.P.S. 성경 읽기
mr: S.O.A.P.S. बायबल अध्ययन
ta_in: S. O. A. P. S வேத வாசிப்பு
zh_cn: SOAPS香皂读经法

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
fr_fr: Entendre de Dieu régulièrement est un élément clé dans notre relation personnelle avec Lui, et dans notre capacité à rester docilement engagés dans ce qu'Il fait autour de nous.
id_id: Mendengar dari Allah secara teratur adalah unsur kunci dalam hubungan pribadi kita dengan Dia, dan kemampuan kita untuk tetap taat terlibat dalam apa yang Dia lakukan di sekitar kita.
it_it: Ascoltare la voce di Dio regolarmente è un elemento chiave nella nostra relazione personale con Lui e nella nostra abilità di rimanere impegnati ubbidendo a ciò che Lui sta facendo intorno a noi.
ko: 하나님과 정기적으로 듣는 것은 그분과의 개인적인 관계와 그분이 우리 주변에서 행하시는 일에 순종적으로 참여할 수있는 핵심 요소입니다.
mr: देवाकडून नियमितपणे ऐकणे ही त्याच्याशी असलेल्या आपल्या वैयक्तिक नातेसंबंधातील एक महत्त्वाची बाब आहे आणि आपल्या क्षमते मध्ये आज्ञाधारक असणे ते करत असताना जे तो आपल्या सभोवताली करत आहे.
ta_in: ஆண்டவர் சொல்வதை கேட்பதை வழக்கமாய் கொண்டிருப்பது அவருடன் கொண்டிருக்கும் உறவிற்கு மிகவும் அவசியம். அதுமட்டுமல்ல, நம்மை சுற்றிலும் நடக்கும் காரியங்களுக்கு, நாம் கீழ்படிந்திருப்பதற்கும் அது அவசியம்.
zh_cn: 每天聆听神的话语﹐是我们与神建立关系的要素﹐也使我们能够不断顺服而经历神在我们身上的作为。

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
fr_fr: Retrouver la section « Lecture de la Bible C.R.E.P.E » dans votre Guide Zúme et écouter l'aperçu audio.
id_id: Cari bagian "Pembacaan Alkitab S.O.A.P.S." dalam buku panduan Zúme Anda dan mendengarkan audio Ikhtisar.
it_it: Ricercate la sezione “Lettura della Bibbia S.O.A.P.C.” nel manuale Zúme ed ascoltate l’audio completo.
ko: Zúme 가이드 북에서 "S.O.A.P.S. 성경 읽기"섹션을 찾아 오디오 개요를 들어보십시오.
mr: तुमच्या झुमे गाइडबुक मधील “S.O.A.P.S. बायबल अध्ययन” विभाग शोधा आणि विहंगावलोकन (आढावा) ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் S. O. A. P. S வேத வாசிப்பு பகுதியை கண்டு பிடித்து இந்த வீடியோவைப் பார்க்கவும்.
zh_cn: 翻到「天国酵母」手册「SOAPS 香皂读经法」的部份﹐一起来听底下这段录音。

source: Zúme Video Scripts: S.O.A.P.S.
fr_fr: Script vidéo de Zúme: C.R.E.P.E.
id_id: Naskah Video Zume: S.O.A.P.S.
it_it: Zúme Video Script: S.O.A.P.C.
ko: Zúme 비디오 스크립트 : S.O.A.P.S.
mr: झुमे व्हिडिओ स्क्रिप्ट्स: S.O.A.P.S.
ta_in: சூம் வீடியோ வசனங்கள்: S. O. A. P. S
zh_cn: 「天国酵母」录音稿︰SOAPS 香皂读经法

source: Accountability Groups
fr_fr: Groupes d'encouragement mutuel
id_id: Kelompok yang Saling Bertanggung Jawab
it_it: Gruppi di Corresponsabilità
ko: 책임 그룹
mr: जबाबदारी गट
ta_in: பொறுப்புடைமை குழுக்கள்
zh_cn: 守望互勉小组

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
fr_fr: La Bible nous dit que chaque disciple de Jésus sera un jour tenu responsable de ce qu'il fait, dit et pense. Les groupes d'encouragement mutuel sont un excellent moyen de se préparer!
id_id: Alkitab mengatakan bahwa setiap pengikut Yesus akan suatu hari bertanggung jawab untuk apa yang kita dan katakan dan berpikir. Kelompok-kelompok akuntabilitas adalah cara yang bagus untuk bersiap-siap!
it_it: La Bibbia ci insegna che ogni seguace di Gesù sarà un giorno ritenuto responsabile per ciò che ha fatto, detto e pensato. I Gruppi di Corresponsabilità sono un buon modo per essere pronti!
ko: 성서는 우리에게 예수를 따르는 모든 사람이 언젠가 우리가하고 말하고 생각하는 것에 대해 책임을 질 것이라고 알려줍니다. 책임 그룹은 준비하는 가장 좋은 방법입니다!
mr: बायबल आपणाला सांगते की येशूच्या प्रत्येक अनुयायाला आपण काय करतो आणि बोलतो आणि विचार करतो त्त्या बद्दल एके दिवशी त्यास जबाबदार धरले जाईल. जबाबदारीचे गट तैयार होण्यासाठी एक चांगला मार्ग आहे!
ta_in: வேதம் சொல்கிறது, இயேசுவை பின்பற்றும் ஒவ்வொருவரும், நாம் பேசும் மற்றும் நினைக்கும் காரியங்களுக்காய் கணக்கொப்புவிக்க வேண்டும். பொறுப்புடைமை குழுக்கள், நாம் அதற்கு தயாராவதற்கு ஒரு சிறந்த வழி
zh_cn: 圣经告诉我们﹐每一位跟随耶稣的人﹐都要在自己的行为﹑言语﹑思想上向神负责﹐「守望互勉小组」就是为此做准备的最好方式！

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Groupes d'encouragement mutuel » dans le guide Zúme et écouter l'audio ci-dessous.
id_id: Cari bagian "Akuntabilitas kelompok" dalam buku panduan Zúme Anda, dan mendengarkan audio di bawah ini.
it_it: Ricercate la sezione “Gruppi di Corresponsabilità” nel manuale Zúme, ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "계정 그룹"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मधील “जबाबदारीचे गट" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் “பொறுப்புடைமை குழுக்கள்” பகுதியை கண்டறிந்து பின் கீழுள்ள ஆடியோவை கேளுங்கள்.
zh_cn: 翻到「天国酵母」手册「守望互勉小组」的部份﹐一起来听底下这段录音。

source: Zúme Video Scripts: Accountability Groups
fr_fr: Script vidéo de Zúme: Groupes d'encouragement mutuel
id_id: Naskah Video Zume: Kelompok yang Saling Bertanggung Jawab
it_it: Zúme Video Script: Gruppi di Corresponsabilità
ko: Zúme 비디오 스크립트 : 책임 그룹
mr: झुमे व्हिडिओ स्क्रिप्ट्स: जबाबदारीचे गट
ta_in: சூம் வீடியோ வசனங்கள் : பொறுப்புடைமை குழுக்கள்
zh_cn: 「天国酵母」录音稿︰守望互勉小组

source: Practice (45min)
fr_fr: Activité (45 min)
id_id: Latihan (45min)
it_it: Praticare (45min)
ko: 연습 (45 분)
mr: सराव (45 मिनिटे)
ta_in: பயிற்சி செய் (45 நிமிடங்கள்)
zh_cn: 操练﹙45 分钟﹚

source: BREAK UP
fr_fr: RÉPARTITION EN GROUPES
id_id: BAGI KE DALAM KELOMPOK
it_it: DIVIDERSI
ko: 해체
mr: वेगळे व्हा
ta_in: பிரிவு
zh_cn: 分组

source: Break into groups of two or three people of the same gender.
fr_fr: Se répartir en groupes de deux ou trois personnes du même sexe.
id_id: bAGI ke DALAM kelompok dua atau tiga orang dari jenis kelamin yang sama.
it_it: Dividetevi in gruppi di due o tre persone dello stesso genere.
ko: 같은 성별의 2 ~ 3 명 그룹으로 나눕니다.
mr: दोन किंवा तीन लोकांच्या गटात (पुरूष आणि स्त्री वेगवेगळे) विभाजित व्हा.
ta_in: ஒரே பாலினத்தவராய் இரண்டு அல்லது மூன்று பேர் கொண்ட குழுக்களாய் பிரிக்கவும்.
zh_cn: 分成每组2到3人的小组，同小组同性别。

source: SHARE
fr_fr: PARTAGER
id_id: BERBAGI
it_it: CONDIVIDERE
ko: 공유
mr: सामायिक करा
ta_in: பகிர்ந்து கொள்
zh_cn: 分享

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
fr_fr: Passer les 45 minutes suivantes à travailler ensemble sur la deuxième liste de questions d'encouragement mutuel de la section « Groupes d'encouragement mutuel » de votre
id_id: Ambil waktu 45 menit berikutnya bekerja sama melalui Pertanyaan Pertanggung Jawaban - Daftar 2 di bagian "Kelompok yang Saling Bertangggung Jawab"
it_it: Trascorrete i prossimi 45 minuti lavorando insieme attraverso le Domande di Responsabilità – Lista 2 nella sezione “Gruppi di Corresponsabilità” nel manuale Zúme.
ko: 다음 45 분 동안 "책임 그룹"섹션의 책임 질문 – 목록 2를 통해 함께하십시오.
mr: जबाबदारीच्या प्रश्नांमध्ये एकत्र काम करण्यासाठी पुढील 45 मिनिटे घालवा - यादी 2 तुमच्या “जबाबदारीचे गट" विभागात
ta_in: அடுத்த 45 நிமிடங்களுக்கு பொறுப்புடைமை கேள்விகளுக்கு பதிலளிக்கவும் – பொறுப்புடைமை குழுக்கள் பகுதியில் உள்ள பட்டியல் 2
zh_cn: 接下来的 45 分钟﹐请各位在自己的「守望互勉」小组里﹐彼此回答「守望互勉小组」表二所列出的问题。

source: Zúme Guidebook
fr_fr: guide Zúme
id_id: Buku Panduan Zume
it_it: Manuale Zúme
ko: Zúme 가이드 북
mr: झुमे गाइडबुक
ta_in: சூம் வழிகாட்டி புத்தகம்
zh_cn: 表二在「天国酵母」手册里。

source: LOOKING FORWARD
fr_fr: REGARD EN AVANT
id_id: MEMANDANG KE DEPAN
it_it: GUARDARE AVANTI
ko: 찾아보기
mr: पुढे बघणे
ta_in: காத்திருத்தல்
zh_cn: 前瞻

source: Congratulations! You've completed Session 1.
fr_fr: Félicitations! Vous avez terminé la séance 1.
id_id: Selamat! Anda sudah menyelesaikan sesi 1.
it_it: Congratulazioni! Avete completato la sessione 1.
ko: 축하합니다! 세션 1을 완료했습니다.
mr: अभिनंदन! आपण सत्र 1 पूर्ण केले आहे.
ta_in: வாழ்த்துக்கள்! நீங்கள் பகுதி 1 ஐ முடித்து விட்டீர்கள்.
zh_cn: 恭喜你们！你们已经完成了第一堂课。

source: Below are next steps to take in preparation for the next session.
fr_fr: Voici les prochaines étapes à suivre en vue de la prochaine séance.
id_id: Berikut adalah langkah-langkah yang harus dambil dalam persiapan untuk sesi berikutnya.
it_it: Di seguito i prossimi passi per prepararsi alla sessione successiva.
ko: 다음은 다음 세션을 준비하기위한 다음 단계입니다.
mr: पुढील सत्राच्या तयारीसाठी खाली काही टप्पे दिले गेले आहेत.
ta_in: அடுத்த பகுதிக்கு உங்களை தயார் படுத்துவதற்கான சில படிகள்.
zh_cn: 底下所列出的﹐是你们要为下一堂课所做的准备。

source: OBEY
fr_fr: OBÉIR
id_id: TAATI
it_it: UBBIDIRE
ko: 순종
mr: आज्ञापालन
ta_in: கீழ்படி
zh_cn: 顺从

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
fr_fr: Commencer à s'entraîner à la lecture de la Bible C.R.E.PE. d'ici la prochaine rencontre. Se concentrer sur Matthieu 5-7, le lire au moins une fois par jour. Tenir un journal quotidien en utilisant le format C.R.E.P.E.
id_id: Mulai berlatih membaca antara sekarang dan Rapat Anda berikutnya S.O.A.P.S. Alkitab. Fokus pada Matius 5-7, membacanya setidaknya sekali sehari. Menyimpan jurnal harian menggunakan S.O.A.P.S. format.
it_it: Cominciate praticando la lettura della Bibbia S.O.A.P.C. da ora fino al prossimo incontro. Concentratevi su Matteo 5-7, leggetelo almeno una volta al giorno. Abbiate un diario quotidiano usando il modello S.O.A.P.C.
ko: S.O.A.P.S. 연습 시작 지금과 다음 모임 사이의 성경 읽기. 마태 복음 5-7 장에 초점을 맞추고 적어도 하루에 한 번 읽으십시오. S.O.A.P.S.를 사용하여 매일 일기를 보관하십시오. 체재.
mr: सध्याच्या आणि पुढच्या भेटीदरम्यान S.O.A.P.S बायबल अध्ययनाचा सराव करा. मत्तय 5-7 वर लक्ष द्या, दिवसातून एकदा तरी ते वाचा. S.O.A.P.S. स्वरूप वापरुन एक दैनिक जर्नल ठेवा.
ta_in: அடுத்த கூட்டத்திற்கு முன்பதாய் S. O. A. P. S வேத வாசிப்பை பயிற்சி செய்யவும். மத்தேயு 5-7 ஐ ஒரு நாளைக்கு ஒரு முறையாவது படிக்கவும். S. O. A. P. S மாதிரியை பயன்படுத்தி ஒவ்வொரு நாளும் குறிப்பெடுக்கவும்.
zh_cn: 开始操练 SOAPS 香皂读经法吧！下次聚会前﹐专注在马太福音五至七章﹐每天至少读过一遍﹐并且要每天写下 SOAPS 香皂读经日志。

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
fr_fr: Prendre le temps de demander à Dieu avec qui Il pourrait vouloir qu'on commence un groupe d'encouragement mutuel en utilisant les outils appris au cours de cette séance. Partager le nom de cette personne avec le groupe avant de partir. Contacter cette personne au sujet de la création d'un groupe d'encouragement mutuel en rencontre hebdomadaire.
id_id: Menghabiskan waktu meminta Tuhan yang dia mungkin mau Anda untuk memulai sebuah kelompok akuntabilitas dengan menggunakan alat-alat yang Anda pelajari dalam sesi ini. Berbagi nama seseorang ini dengan kelompok sebelum Anda pergi. Menjangkau orang tentang memulai kelompok akuntabilitas dan bertemu dengan Anda mingguan.
it_it: Trascorrete del tempo chiedendo a Dio con chi vuole che cominciate un Gruppo di Corresponsabilità utilizzando gli strumenti che avete imparato in questa sessione. Condividete il nome di questa persona con il gruppo prima di andare via e pianificate come raggiungerla questa settimana.
ko: 이 세션에서 배운 도구를 사용하여 책임 그룹을 시작하기를 원하는 사람에게 하나님 께 시간을 보내십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오. 책임 그룹을 시작하고 매주 당신을 만나는 것에 대해 그 사람에게 연락하십시오.
mr: तुम्ही या सत्रामध्ये शिकलेल्या साधनांचा वापर करून एखादा जबाबदारीचा गट कोणासंगती सुरू करावा अशी त्याची इच्छा आहे हे विचारण्यासाठी देवाला वेळ द्या. तुम्ही जाण्यापूर्वी त्या व्यक्तीचे नाव गटाला सांगा. जबाबदारी गट सुरू करण्याविषयी आणि तुम्हाला दर आठवडी भेटण्यासाठी त्या व्यक्ती पर्यंत पोहोंचा.
ta_in: இந்த பகுதியில் நீங்கள் கற்றுக் கொண்ட முறைகளைப் பயன்படுத்தி, யாருடன் பொறுப்புணர்வு குழுவை ஆரம்பிக்க வேண்டுமென்று ஆண்டவரிடம் கேளுங்கள். அவரின் பெயரை உங்கள் குழுவினரிடம் நீங்கள் செல்லும் முன் தெரிவிக்கவும். அந்த நபரை சந்தித்து பொறுப்புணர்வு குழுவைப் பற்றியும், வாரம் ஒரு முறை சந்திப்பதைப் பற்றியும் சொல்லுங்கள்.
zh_cn: 拨出时间求问神要你们跟谁组成「守望互勉」小组﹐一起来操练在这堂课里所学到的工具。在离开之前让组员知道这个人的名字﹐之后与他保持联络﹐成立自己的「守望互勉」小组﹐每个星期与你聚一次。

source: PRAY
fr_fr: PRIER
id_id: BERDOA
it_it: PREGARE
ko: 빌다
mr: प्रार्थना करा
ta_in: ஜெபி
zh_cn: 祷告

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
fr_fr: Prier pour que Dieu vous aide à lui être obéissant, et l'inviter à travailler en vous et en ceux qui vous entourent !
id_id: Berdoa bahwa Allah akan membantu Anda taat padanya dan mengundang dia untuk bekerja di Anda dan orang di sekitar Anda!
it_it: Pregate che Dio vi aiuti ad esserGli ubbidiente e invitateLo a lavorare in voi e in coloro intorno a voi!
ko: 하나님 께서 당신이 그 분께 순종하도록 도와 주시고 당신과 주변 사람들 안에서 일하도록 그분을 초대하십시오!
mr: प्रार्थना करा की देव तुम्हाला त्याच्याशी (देवाशी) आज्ञाधारक राहण्यास मदत करील आणि त्याला तुमच्यामध्ये आणि तुमच्या आसपासच्या लोकांमध्ये कार्य करण्यास आमंत्रित करा!
ta_in: தேவனுக்கு நீங்கள் கீழ்படிய அவர் உதவி செய்யும் படியாய் வேண்டிக் கொள்ளுங்கள். உங்களிலும் உங்களை சுற்றி உள்ளவர்களிலும் அவர் கிரியை செய்யும் படியாய் வேண்டிக் கொள்ளுங்கள்!
zh_cn: 求神帮助大家都能顺服于神﹐主居心中﹐让祂来动工！

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
fr_fr: Prendre une photo de la lecture de la Bible C.R.E.P.E. et la partager sur les réseaux sociaux.
id_id: Ambil gambar Penelaaan Alkitab S.O.A.P.S. Anda dan bagikan di media sosial.
it_it: Scattate una foto del vostro studio biblico S.O.A.P.C. e condividetela sui social media.
ko: S.O.A.P.S.의 사진을 찍습니다. 성서를 연구하고 소셜 미디어에서 공유하십시오.
mr: तुमच्या S.O.A.P.S. बायबल अभ्यासाचे छायाचित्र घ्या आणि ते सोशल मीडियावर सामायिक करा.
ta_in: S. O. A. P. S வேத வாசிப்பை படம் பிடித்து அதை சமூக வலை தளத்தில் பகிரவும்.
zh_cn: 把你们的 SOAPS 香皂读经法笔记拍下来，放在社群媒体与人分享。

source: WELCOME BACK!
fr_fr: BIENVENUE !
id_id: SELAMAT DATANG KEMBALI
it_it: BENTORNATI!
ko: 돌아왔다!
mr: सुस्वागतम!
ta_in: மீண்டும் வரவேற்கிறோம்!
zh_cn: 欢迎回来！

source: DOWNLOAD
fr_fr: TÉLÉCHARGER
id_id: UNDUH
ko: 다운로드
mr: डाउनलोड
ta_in: பதிவிறக்கம் செய்
zh_cn: 下载
