Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
fr_fr: Est-ce que tout le monde a une copie imprimée du Guide Zúme ? Si ce n'est pas le cas, s'assurer que quelqu'un puisse télécharger le Guide et que tout le monde ait accès à du papier et un stylo ou un crayon.
id_id: Apakah setiap orang memiliki salinan cetak buku pedoman Zúme? Jika tidak, pastikan bahwa seseorang dapat men-download buku pedoman dan bahwa setiap orang memiliki akses ke beberapa kertas dan pena atau pensil.
it_it: Ognuno ha una copia stampata del manuale Zumé? Se no, vi preghiamo di assicurarvi che ciascuno possa scaricare il Manuale e avere a disposizione dei fogli, una penna o una matita.
ko: 모두 Zúme 가이드 북을 인쇄 했습니까? 그렇지 않은 경우 누군가가 안내서를 다운로드 할 수 있고 모든 사람이 종이와 펜 또는 연필에 접근 할 수 있는지 확인하십시오.
mr: प्रत्येकाकडे झुमे गाइडबुकची छापील प्रत आहे का? तसे नसल्यास, कृपया खात्री करुन घ्या की कोणीतरी गाइडबुक डाउनलोड करू शकेल आणि प्रत्येकाकडे काही कागद आणि पेन किंवा पेन्सिल आहेत.
ta_in: எல்லோரிடமும் சூம் வழிகாட்டி புத்தகத்தின் பிரதி இருக்கிறதா? அப்படியில்லையெனில் யாராவது ஒருவர் பதிவிறக்கம் செய்து கொடுக்கவும். சில காகிதம், பேனா அல்லது பென்சில் இருக்கும் படி பார்த்துக் கொள்ளவும்.
zh_cn: 每个人都有纸本「天国酵母」手册了吗？若没有﹐请找个人从网站下载手册。另外，每位组员请预备好纸笔。

source: DOWNLOAD GUIDEBOOK
fr_fr: TÉLÉCHARGER LE GUIDE
id_id: UNDUH BUKU PANDUAN
it_it: SCARICA IL MANUALE
ko: 다운로드 안내서
mr: गाइडबुक डाउनलोड करा
ta_in: வழிகாட்டி புத்தகத்தை பதிவிறக்கம் செய்
zh_cn: 下载手册

source: CHECK-IN
fr_fr: BILAN
id_id: MEMERIKSA
it_it: AGGIORNARSI
ko: 체크인
mr: चेक-इन
ta_in: சரிபார்
zh_cn: 看看做的如何？

source: Before getting started, take some time to check-in.
fr_fr: Avant de commencer, prendre le temps de faire un bilan.
id_id: Sebelum memulai, luangkan waktu untuk saling memeriksa.
it_it: Prima di cominciare, prendiamo del tempo per aggiornarci.
ko: 시작하기 전에 잠시 시간을내어 체크인하십시오.
mr: प्रारंभ करण्यापूर्वी, चेक इन करण्यासाठी थोडा वेळ घ्या.
ta_in: ஆரம்பிப்பதற்கு முன்பு சரிபார்ப்பதற்கு சிறிது நேரம் எடுத்துக் கொள்ளுங்கள்.
zh_cn: 在开始前﹐花点时间让大家彼此分享，看看做的如何。

source: At the end of the last session, everyone in your group was challenged in two ways:
fr_fr: À la fin de la dernière séance, tous les membres de votre groupe ont été mis au défi de deux façons :
id_id: Pada akhir sesi terakhir, semua orang dalam kelompok Anda ditantang dalam dua cara:
it_it: Alla fine della nostra ultima sessione, ognuno nel gruppo era stato posto di fronte ad una sfida in due modi:
ko: 마지막 세션이 끝날 무렵, 그룹의 모든 사람들은 두 가지 방법으로 도전했습니다.
mr: मागील सत्राच्या समाप्तीला, तुमच्या गटातील प्रत्येकास दोन रीतीने आव्हान दिले गेले होते:
ta_in: கடந்த பகுதியின் முடிவில் உங்கள் ஒவ்வொருவருக்கும் இரண்டு வழிகளில் சவால் விடுக்கப்பட்டது:
zh_cn: 上一堂课结束时，我们提醒每一位组员要做到两件事：

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
fr_fr: On vous a demandé de commencer à mettre en pratique la méthode de lecture de la Bible C.R.E.P.E. et à tenir un journal quotidien.
id_id: Anda diminta untuk mulai berlatih metode membaca Alkitab S.O.A.P.S. dan membuat sebuah jurnal harian.
it_it: Vi è stato chiesto di cominciare praticando la lettura della Bibbia secondo il metodo S.O.A.P.C. tenendo un diario quotidiano.
ko: S.O.A.P.S. 연습을 시작하라는 요청을 받았습니다. 성서 읽기 방법과 일지 보관.
mr: तुम्हाला S.O.A.P.S. बायबल अध्ययन पद्धतीचा सराव करण्यास आणि दैनिक जर्नल ठेवण्यास सांगितले गेले होते.
ta_in: S. O. A. P. S வேத வாசிப்பை தினமும் பயன்டுத்தி குறிப்பெடுக்க கேட்டுக் கொள்ளப்பட்டீர்கள்.
zh_cn: 第一、开始使用 SOAPS香皂读经法来读经，并每天写读经日志。

source: You were encouraged to reach out to someone about starting an Accountability Group.
fr_fr: On vous a encouragé à joindre quelqu'un pour créer un groupe d'encouragement mutuel.
id_id: Anda didorong untuk menjangkau seseorang untuk memulai sebuah kelompok yang saling bertanggung jawab.
it_it: Eravate stati incoraggiati a raggiungere qualcuno per iniziare un Gruppo di Corresponsabilità.
ko: 책임 그룹을 시작하는 방법에 대해 다른 사람에게 문의하는 것이 좋습니다.
mr: तुम्हास एखाद्याला जबाबदारीचे गट सुरू करण्यासाठी संपर्क साधण्यास प्रोत्साहन देण्यात आले होते.
ta_in: பொறுப்புடைமை குழுவை ஆரம்பிப்பதற்கு யாரையாவது அணுக உற்சாகப்படுத்தப்பட்டீர்கள்.
zh_cn: 第二、我们鼓励每个人找时间联络另外一两人，成立一个「守望互勉」小组。

source: Take a few moments to see how your group did this week.
fr_fr: Prendre quelques instants pour voir comment s'est passée cette semaine pour chacun.
id_id: Ambil waktu untuk melihat bagaimana kelompok Anda melakukannya minggu ini.
it_it: Prendete del tempo per vedere cosa ha fatto il vostro gruppo questa settimana.
ko: 당신의 그룹이 이번 주에 어떻게했는지 잠시 시간을 내십시오.
mr: या आठवड्यात आपल्या गटाने कसे केले हे पाहण्यासाठी काही क्षण घ्या.
ta_in: இந்த வாரம் உங்கள் குழு எப்படி செயல் பட்டது என்பதைப் பார்க்க சிறிது நேரம் எடுத்துக் கொள்ளுங்கள்.
zh_cn: 所以花一些时间评估组员们这星期做得如何。

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
fr_fr: Demander si quelqu'un dans le groupe a des besoins spécifiques pour lesquels il aimerait que le groupe prie. Demander à quelqu'un de prier et demander de l'aide à Dieu dans les domaines que le groupe partage. Ne pas oublier de remercier Dieu d'avoir promis dans Sa Parole d'écouter et d'agir quand Son peuple prie. Et, comme toujours, demander à l'Esprit Saint de Dieu de diriger votre temps ensemble.
id_id: Tanyakan apakah seseorang dalam kelompok memiliki kebutuhan khusus yang mereka ingin kelompok untuk mendoakannya. Minta seseorang untuk berdoa dan meminta Tuhan untuk membantu dalam bidang yang dibagikan kelompok Pastikan untuk berterima kasih kepada Allah karena Dia berjanji dalam Firman-Nya untuk mendengarkan dan bertindak ketika umat-Nya berdoa. Dan, seperti biasa, minta Roh Kudus Allah untuk memimpin waktu Anda, bersama-sama.
it_it: Chiedete se qualcuno nel gruppo ha bisogni specifici per cui vorrebbe che si pregasse. Chiedete a qualcuno di pregare e chiedete a Dio di aiutarvi per quei motivi condivisi nel gruppo. Assicuratevi di ringraziare Dio che promette nella Sua Parola di ascoltare e agire quando il Suo popolo prega. E come sempre chiedete allo Spirito Santo di guidare il vostro tempo insieme.
ko: 그룹에 속한 모든 사람에게 그룹이기도하고 싶은 특정한 필요 사항이 있는지 물어보십시오. 다른 사람에게기도하고 그룹이 나누는 영역에서 도움을달라고 하나님 께 간구하십시오. 그분의 백성들이기도 할 때 듣고 행동하라고 말씀으로 약속하신 것에 대해 하나님 께 감사해야한다. 그리고 언제나 그렇듯이 하나님의 성령이 함께 시간을 보내도록 요청하십시오.
mr: गटामधील कोणासही विशिष्ट गरजा आहेत का ते विचारावे की त्यासाठी गटाने प्रार्थना करावी असे त्यांना वाटते. एखाद्यास प्रार्थना करण्यास सांगा आणि गटाने जे सांगितले त्या क्षेत्रांमध्ये देवाला मदत करण्यास सांगा. निश्चित असा, देवाला धन्यवाद देण्यासाठी कारण त्याने त्याच्या वचनामध्ये जेव्हा लोक प्रार्थना करितात तेव्हा ऐकण्याचे आणि कार्य करण्याचे अभिवचन दिले आहे. आणि, नेहमीप्रमाणेच, देवाच्या पवित्र आत्म्यास तुमच्या वेळेचे नेतृत्व करण्यास सांगा, एकत्रितपणे.
ta_in: உங்களின் குழுவில் யாருக்காவது ஜெப தேவை இருக்கிறதா என்று கேளுங்கள். பின் அதற்காய் யாராவது ஒருவரை ஜெபம் செய்யக் கேளுங்கள். நாம் ஜெபம் செய்யும் போது அதைக் கேட்டு அதை அருளிச் செய்வேன் என்று அவர் கொடுத்த வாக்குத்தத்திற்காய் நன்றி செலுத்துங்கள். எப்பொழுதும் பரிசுத்த ஆவியானவரின் வழி நடத்துதலுக்காய் ஜெபியுங்கள்.
zh_cn: 接着问大家是否有特别需要代祷的事项﹐并鼓励一些人针对这些需要开口祷告求神帮助。别忘了感谢神，因祂应许垂听并回应人们的祷告。一如往常，我们也要呼求圣灵在接下来的每个环节持续运行。

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
fr_fr: Si nous voulons faire des disciples qui se multiplient, des producteurs spirituels et pas seulement des consommateurs, nous devons alors apprendre et partager quatre façons principales que Dieu utilise pour rendre ses disciples de tous les jours davantage semblables à Jésus:
id_id: Jika kita ingin membuat murid yang berlipat ganda - produsen rohani dan bukan hanya konsumen- maka kita perlu untuk belajar dan berbagi empat cara utama Allah membuat pengikut setiap hari menjadi lebih seperti Yesus:
it_it: Se vogliamo fare discepoli che si moltiplicano – produttori spirituali e non solo consumatori - allora abbiamo bisogno di imparare e condividere quattro modi principali in cui Dio rende seguaci comuni più simili a Gesù:
ko: 소비자뿐만 아니라 영적 생산자도 배가되는 제자를 만들고자한다면, 하나님 께서 일상의 추종자들을 예수처럼 더 낫게하는 네 가지 주요 방법을 배우고 공유해야합니다.
mr: जर आपण असे शिष्य बनू इच्छिता ज्यांची गुणात्मक वाढ होईल - अध्यात्मिक निर्माणकर्ते आणि केवळ ग्राहकच नाही असे - तर आपणाला असे चार मुख्य मार्ग शिकणे आणि सामायिक करणे आवश्यक आहे जे परमेश्वर दररोज बनवितो त्याच्या अनुयायांना येशू सारिखे अधिक बनविन्यासाठी:
ta_in: நாம் சீஷர்களை உருவாக்க வேண்டுமென்றால் – ஆவிக்குறிய தயாரிப்பாளர்கள், நுகர்வோர் அல்ல - நான்கு வழிகளில் ஆண்டவர் நம்மை அவரைப் போல் மாற்றுவதை கற்றுக் கொண்டு அதை மற்றவரிடமும் பகிர்ந்து கொள்ள வேண்டும்:
zh_cn: 如果我们希望带出能倍增的门徒——灵性生产型而非消费型的门徒，那么我们必须学习并分享以下四种方式，好使我们这些天天跟随基督的门徒，更像耶稣：

source: Prayer
fr_fr: La prière
id_id: Doa
it_it: Preghiera
ko: 기도
mr: प्रार्थना
ta_in: ஜெபம்
zh_cn: 灵修祷告

source: Scripture
fr_fr: Les Écritures
id_id: Kitab Suci
it_it: Scrittura
ko: 경전
mr: शास्त्र
ta_in: வசனம்
zh_cn: 查考圣经

source: Body Life
fr_fr: La vie corporelle
id_id: Kehidupan Tubuh
it_it: Vita del corpo della Chiesa
ko: 몸 생활
mr: शरीर जीवन
ta_in: உடல் வாழ்க்கை
zh_cn: 肢体生活

source: Persecution and Suffering
fr_fr: La persécution et les souffrances
id_id: Penganiayaan dan Sengsara
it_it: Persecuzione e Sofferenza
ko: 박해와 고통
mr: छळ आणि दु: ख
ta_in: உபத்திரவம் மற்றும் வேதனைகள்
zh_cn: 逼迫与受苦

source: Zúme Video Scripts: Producers vs Consumers
fr_fr: Script vidéo de Zúme : Producteurs - consommateurs
id_id: Naskah Video Zume: Produsen vs Konsumen
it_it: Zúme Video Script: Produttori e Consumatori
ko: Zúme 비디오 스크립트 : 생산자 및 소비자
mr: झुमे व्हिडिओ स्क्रिप्ट्स: निर्माणकर्ते विरुद्ध ग्राहक
ta_in: சூம் வீடியோ வசன்ங்கள்: தயாரிப்பாளர் Vs நுகர்வோர்
zh_cn: 「天国酵母」影片稿︰「生产者」还是「消费者」?

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
fr_fr: Parmi les quatre domaines décrits ci-dessus (prière, Parole de Dieu, etc.), lesquels pratiquez-vous déjà?
id_id: Dari empat bidang yang dijelaskan di atas (doa, Firman Tuhan, dll), mana yang sudah Anda lakukan?
it_it: Delle quattro aree dettagliate sopra (preghiera, Parola di Dio ecc.) quale praticate già?
ko: 위에서 자세히 설명한 네 가지 영역 (기도, 하느님의 말씀 등) 중 어느 부분을 이미 연습하고 있습니까?
mr: वर वर्णन केलेल्या चार क्षेत्रांपैकी (प्रार्थना, देवाचे वचन इ.) तुम्ही आधीपासून कोणत्या गोष्टींचा सराव करत आहात?
ta_in: மேற்கூறிய நான்கு பகுதிகளில் (ஜெபம், கடவுளுடைய வார்த்தை...) எதை நீங்கள் முன்பே பயிற்சி செய்கிறீர்கள்?
zh_cn: 上面详细描述的四种方式﹙灵修祷告、查考圣经…等﹚﹐你操练了哪几种？

source: Which ones do you feel unsure about?
fr_fr: Quels sont ceux avec lesquels vous vous sentez moins à l'aise?
id_id: Yang mana Anda merasa tidak yakin?
it_it: In quale vi sentite poco sicuri?
ko: 어떤 것이 확실하지 않습니까?
mr: आपण कोणत्या विषयी अनिश्चित आहात?
ta_in: எது உங்களுக்கு நிச்சயமானதொன்றாக தோன்றவில்லை?
zh_cn: 你不太有把握的有哪几种？

source: How ready do you feel when it comes to training others?
fr_fr: À quel point vous sentez-vous prêt à former les autres?
id_id: Seberapa siapkah Anda rasa untuk melatih orang lain?
it_it: Vi sentite pronti per l’eventualità di formare altri?
ko: 다른 사람을 훈련시킬 때 어떤 준비가되어 있습니까?
mr: तुम्ही किती तैयार आहेत असे तुम्हाला वाटते जेव्हां इतरांना प्रशिक्षण देण्याची गोष्ट येते?
ta_in: மற்றவர்களுக்கு பயிற்சி கொடுப்பதற்கு எவ்வளவு தயாராய் இருக்கிறீர்கள்?
zh_cn: 在训练他人的事上，你觉得你预备得如何？

source: Listen and Read Along (2min)
fr_fr: Écouter et lire (2min)
id_id: Dengar dan Ikut Membaca (2min)
it_it: Ascoltare e Leggere Parallelamente (2min)
ko: 듣고 읽기 (2 분)
mr: ऐका आणि वाचा (2 मिनिटे)
ta_in: கேள், சேர்ந்து படி (2 நிமிடம்)
zh_cn: 聆听与阅读﹙2 分钟﹚

source: Prayer Cycle
fr_fr: Roue de prière
id_id: Siklus Doa
it_it: Ciclo di Preghiera
ko: 기도주기
mr: प्रार्थना चक्र
ta_in: ஜெப சுழற்சி
zh_cn: 祷告循环圈

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
fr_fr: La Bible nous dit que la prière est notre chance de parler au même Dieu qui nous a créés et de l'entendre!
id_id: Alkitab memberitahu kita bahwa doa adalah kesempatan kita untuk berbicara dan mendengar dari Tuhan yang sama yang menciptakan kita!
it_it: La Bibbia ci dice che la preghiera è la nostra opportunità per parlare e ascoltare dallo stesso Dio che ci ha creati!
ko: 성경은기도가 우리를 만든 같은 하나님과 대화하고들을 수있는 기회라고 말합니다.
mr: बायबल आपल्याला सांगते की प्रार्थना करणे हीच, आपल्याला निर्माण केलेल्या देवासंगती बोलण्याची आणि ऐकण्याची संधी आहे!
ta_in: வேதம் சொல்கிறது, ஜெபமென்பது, நம்மை படைத்த தேவனிடம் நாம் பேசுவதற்கும் அவர் சொல்வதை கேட்பதற்கும் நமக்கு கிடைத்த வாய்ப்பு!
zh_cn: 圣经告诉我们﹐祷告给我们机会向那造我们的神说话﹐同时聆听祂要对我们说的话！

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Roue de prière » dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Cari bagian "Siklus Doa" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione “Il Ciclo di Preghiera” nel manuale Zumé e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "기도주기"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मध्ये "प्रार्थना चक्र" विभाग शोधा आणि खाली ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் “ஜெப சுழற்சி” பகுதியை கண்டறிந்து அதில் சொல்லப்பட்ட ஆடியோவை கேட்கவும்.
zh_cn: 翻到「天国酵母」手册「祷告循环圈」的部份﹐一起来听底下这段录音。

source: Zúme Video Scripts: Prayer Cycle
fr_fr: Script vidéo de Zúme : Roue de prière
id_id: Naskah Video Zume: Siklus Doa
it_it: Zúme Video Script: Il Ciclo di Preghiera
ko: Zúme 비디오 스크립트 :기도주기
mr: झुमे व्हिडिओ स्क्रिप्ट्स: प्रार्थना चक्र
ta_in: சூம் வீடியோ வசனங்கள்: ஜெப சுழற்சி
zh_cn: 「天国酵母」录音稿︰祷告循环圈

source: Practice the Prayer Cycle (60min)
fr_fr: S'entraîner avec la roue de prière
id_id: Praktekkan Siklus Doa (60min)
it_it: Praticare il Ciclo di Preghiera (60min)
ko: 기도주기 연습 (60 분)
mr: प्रार्थना चक्र चा सराव करा (60 मिनिटे)
ta_in: ஜெப சுழற்சியை பயிற்சி செய்யுங்கள் (60 நிமிடங்கள்)
zh_cn: 操练祷告循环圈﹙60 分钟﹚

source: LEAVE
fr_fr: SE RETIRER
id_id: MELEPASKAN
it_it: LASCIARE
ko: 떠나다
mr: सोडून द्या
ta_in: விட்டு செல்
zh_cn: 暂时分开祷告

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
fr_fr: Passer les 60 minutes suivantes individuellement en prière, en utilisant les exercices de la section « La roue de prière » du Guide Zúme.
id_id: Ambil waktu 60 menit berikutnya dalam doa secara pribadi, menggunakan latihan dalam bagian "Siklus Doa" dari Buku Pedoman Zúme sebagai panduan.
it_it: Trascorrete i prossimi 60 minuti pregando individualmente usando come guida gli esercizi nella sezione “Il Ciclo di Preghiera” nel manuale Zúme.
ko: Zúme 가이드 북의 "기도주기"섹션에있는 연습을 지침으로 사용하여 다음 60 분을기도로 개별적으로 보내십시오.
mr: मार्गदर्शक म्हणून झुमे गाइडबुकच्या "प्रार्थना चक्र" विभागातल्या अभ्यासाचा वापर करून, पुढील 60 मिनिटे वैयक्तिकरित्या प्रार्थनेमध्ये घालवा.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் “ஜெப சுழற்சி” பகுதியை பின்பற்றி 60 நிமிடங்களுக்கு தனி ஜெபம் செய்யவும்.
zh_cn: 接下来的60分钟﹐依着「天国酵母」手册「祷告循环圈」的形式来进行﹐让组员分开各自祷告。

source: RETURN
fr_fr: REVENIR
id_id: KEMBALI
it_it: RITORNARE
ko: 반환
mr: परत या
ta_in: திரும்பி வருதல்
zh_cn: 再回头集合

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
fr_fr: Fixer un temps pour que le groupe revienne et se reconnecte. S'assurer d'ajouter quelques minutes supplémentaires pour que tout le monde trouve à la fois un endroit tranquille pour prier, puis revienne vers le groupe.
id_id: Tetapkan waktu untuk kelompok kembali dan bergabung kembali. Pastikan untuk menambahkan beberapa menit tambahan untuk semua orang untuk menemukan tempat yang tenang untuk berdoa dan untuk berjalan kembali ke grup.
it_it: Fissate un tempo di ricomposizione del gruppo. Assicuratevi di prevedere alcuni minuti extra affinché ognuno possa trovare un luogo calmo per pregare e dopo ritornare nel gruppo.
ko: 그룹이 돌아오고 다시 연결할 시간을 설정하십시오. 모든 사람이기도 할 조용한 곳을 찾고 그룹으로 돌아갈 수 있도록 몇 분을 더 추가하십시오.
mr: गटाला परत येण्यासाठी आणि पुन्हा जुडण्यासाठी वेळ निश्चित करा. दोघांना शांत जागा शोधून प्रार्थना करण्यासाठी आणि परत गटामध्ये जाण्यासाठी प्रत्येकांना काही अतिरिक्त मिनिटे देण्याची खात्री करा.
ta_in: உங்கள் குழு மீண்டும் கூடி வருவதற்கு ஒரு நேரத்தை குறியுங்கள். ஒரு அமைதியான இடத்தை கண்டு பிடித்து ஜெபிப்பதற்கும் பின் திரும்பி வருவதற்கும் சிறிது நேரம் அதிகமாக கொடுங்கள்.
zh_cn: 分开前要事先定好小组集合的时间﹐但要记得多留一点时间﹐让每一位成员找到安静的地点来祷告﹐也有充裕的时间回到集合地点。

source: What is your reaction to spending an hour in prayer?
fr_fr: Comment réagissez-vous au fait de passer une heure dans la prière ?
id_id: Apa tanggapan Anda tentang mengambil waktu satu jam untuk berdoa?
it_it: Qual è la vostra reazione nel trascorrere un’ora in preghiera?
ko: 기도로 한 시간을 보낸 것에 대한 당신의 반응은 무엇입니까?
mr: प्रार्थनेत एक तास घालवण्याबद्दल आपली प्रतिक्रिया काय आहे?
ta_in: ஜெபத்தில் ஒரு மணி நேரம் செலவு செய்வதைப் பற்றி என்ன நினைக்கிறீர்கள்?
zh_cn: 请问你对拨出一个钟头时间来祷告有什么看法？

source: How do you feel?
fr_fr: Comment vous sentez-vous ?
id_id: Apa yang Anda rasakan?
it_it: Come vi sentite?
ko: 기분이 어떻습니까?
mr: तुम्हाला कसे वाटत आहे?
ta_in: எப்படி உணருகிறீர்கள்?
zh_cn: 你觉得如何？

source: Did you learn or hear anything?
fr_fr: Avez-vous appris ou entendu quelque chose ?
id_id: Apakah Anda belajar atau mendengar apa-apa?
it_it: Avete imparato o sentito qualcosa?
ko: 배우거나 들었습니까?
mr: आपण काही शिकलात किंवा ऐकले आहे का?
ta_in: நீங்கள் எதையாவது கற்றுக் கொண்டீர்களா?
zh_cn: 有学到或听到什么吗？

source: What would life be like if you made this kind of prayer a regular habit?
fr_fr: Comment serait la vie si vous faisiez de ce genre de prière une habitude régulière ?
id_id: Seperti apa hidup Anda jika Anda membuat berdoa seperti ini menjadi kebiasaan rutin?
it_it: Cosa ne sarebbe della vostra vita se faceste di questo tipo di preghiera un’abitudine regolare?
ko: 이런 종류의기도를 규칙적인 습관으로 삼 으면 인생은 어떠할 것입니까?
mr: आपण अशा प्रकारच्या प्रार्थनेची नेहमीची सवय लावली तर जीवन कसे असेल?
ta_in: இது போன்ற ஜெபத்தை உங்கள் வழக்கமாக்கிக் கொண்டால் உங்கள் வாழ்க்கை எப்படி இருக்கும்?
zh_cn: 如果你养成这种祷告的习惯，你的生活将会变成什么样子呢？

source: List of 100
fr_fr: Liste de 100
id_id: Daftar 100
it_it: Lista dei 100
ko: 100 개 목록
mr: 100 ची यादी
ta_in: பட்டியல் 100
zh_cn: 百人关注名单

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
fr_fr: Dieu nous a déjà donné les relations dont nous avons besoin pour "aller faire des disciples." Ce sont notre famille, nos amis, nos voisins, nos collègues et nos camarades de classe, des gens que nous avons connus toute notre vie ou que nous venons peut-être de rencontrer.
id_id: Allah sudah memberikan hubungan yang kita perlukan untuk "Pergi dan menjadikan murid." Ini adalah keluarga, teman, tetangga, rekan kerja dan teman-teman sekelas kita – orang-orang yang kita sudah kenal selama hidup kita atau mungkin yang baru bertemu.
it_it: Dio ci ha già dato le relazioni di cui abbiamo bisogno per “andare e fare discepoli”, cioè la nostra famiglia, i nostri amici, colleghi e compagni di classe - persone che conosciamo da una vita o che abbiamo appena incontrato.
ko: 하나님은 우리에게“가서 제자를 삼으십시오”하는 데 필요한 관계를 이미 주셨습니다. 이들은 우리의 가족, 친구, 이웃, 동료, 동급생 – 우리가 평생 알고 있거나 막 만난 사람들입니다.
mr: “जा आणि शिष्य बनवा” यासाठी आपल्याला आवश्यक असलेले संबंध देवाने आधीच दिले आहेत. हे आपले कुटुंब, मित्र, शेजारी, सहकारी आणि वर्गमित्र आहेत - असे लोक ज्यांना आपण जीवनभर ओळखत आलो आहोत किंवा कदाचित नुकतेच भेटलो आहोत.
ta_in: “போய் சீஷர்களை” உருவாக்குவதற்கு தேவையான உறவுகளை தேவன் நமக்கு கொடுத்திருக்கிறார். அவர்கள் நம்முடைய குடும்பம், நண்பர்கள், அருகிலிருப்பவர்கள், உடன் வேலை செய்பவர்கள் – நமக்கு தெரிந்த எல்லோரும் அல்லது நாம் சமீபத்தில் சந்தித்த நபர்கள்.
zh_cn: 在我们的人生中神安排了一些跟我们有关系的人﹐让我们可以「去，使人做祂的门徒」﹐就是我们的家人﹑朋友﹑邻居﹑同事以及同学等等﹐这些在我们身边很亲、熟识、甚或初识的人。

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
fr_fr: Être de bons intendants de ces relations est la première étape dans la multiplication des disciples. Commencer par faire une liste.
id_id: Menjadi pelayan yang baik dari hubungan ini adalah langkah pertama dalam mengalikan murid. Mulailah dengan membuat daftar.
it_it: Essere buoni amministratori di queste relazioni è il primo passo nella moltiplicazione dei discepoli. Cominciate facendo una lista.
ko: 이러한 관계를 잘 관리하는 것이 제자들을 곱하는 첫 번째 단계입니다. 목록을 작성하여 시작하십시오.
mr: या नातेसंबंधांचे चांगले कारभारी असणे ही शिष्यांची गुणात्मक वाढ होण्याची पहिली पायरी आहे. एक सूची बनवून प्रारंभ करा.
ta_in: இந்த உறவுகளுக்கு காவலனாக இருப்பதே சீஷர்களைப் பெருக்குவதின் முதல் படி. பட்டியலை தயார் செய்யுங்கள்.
zh_cn: 成为这些人际关系的好管家﹐是倍增门徒的第一步﹐开始拟出一份关怀名单吧。

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Liste des 100 » dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Cari bagian "Daftar 100" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione della “Lista dei 100” nel manuale Zúme e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "100의 목록"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुकमध्ये "100 ची यादी" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: உங்கள் சூம் வழிகாட்டி புத்தகத்தில் “பட்டியல் 100” பகுதியை கண்டறிந்து இந்த ஆடியோவைக் கேளுங்கள்.
zh_cn: 翻到「天国酵母」手册「百人关注名单」的部份﹐一起来听底下这段录音。

source: Zúme Video Scripts: List of 100
fr_fr: Script vidéo de Zúme : Liste de 100
id_id: Naskah Video Zúme: Daftar 100
it_it: Zúme Video Script: La Lista dei 100
ko: Zúme 비디오 스크립트 : 100 개 목록
mr: झुमे व्हिडिओ स्क्रिप्ट्स: 100 ची यादी
ta_in: சூம் வீடியோ வசனங்கள்: பட்டியல் 100
zh_cn: 「天国酵母」录音稿︰百人关注名单

source: Project (30min)
fr_fr: Projet (30min)
id_id: Proyek (30min)
it_it: Progettare (30min)
ko: 프로젝트 (30 분)
mr: प्रोजेक्ट (30 मिनिटे)
ta_in: திட்டம் (30 நிமிடங்கள்)
zh_cn: 实做时间﹙30 分钟﹚

source: Create your own list of 100
fr_fr: Créer votre propre liste de 100
id_id: Buatlah daftar 100 Anda sendiri
it_it: Create la vostra lista dei 100
ko: 나만의 100 개 목록 만들기
mr: आपली स्वतःची 100 ची यादी तयार करा
ta_in: உங்களுடைய பட்டியல் 100 ஐ தயார் செய்யுங்கள்
zh_cn: 每人拟出自己的「百人关注名单」

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
fr_fr: Demander à tous les membres de votre groupe de prendre les 30 minutes suivantes pour remplir leur propre inventaire de relations à l'aide du formulaire dans la section « Liste des 100 » dans votre guide Zúme.
id_id: Mintalah semua orang dalam kelompok mengambil waktu 30 menit berikutnya mengisi daftar hubungan mereka sendiri menggunakan formulir di bagian "Daftar 100" dalam Buku Panduan Zúme Anda.
it_it: Chiedete a tutti i membri del vostro gruppo di trascorrere i prossimi 30 minuti compilando il proprio inventario delle relazioni utilizzando il modulo nella sezione "Lista dei 100" della Guida Zúme.
ko: Zúme 가이드 북의 "List of 100"섹션에있는 양식을 사용하여 그룹 내 모든 사람이 30 분 동안 자신의 관계 인벤토리를 작성하도록하십시오.
mr: तुमच्या गटातील प्रत्येकास तुमच्या झुमे गाइडबुक मधील “100 ची यादी” विभागातील फॉर्म वापरुन पुढील 30 मिनिटे त्यांच्या नातेसंबंधांची यादी भरण्यासाठी सांगा.
ta_in: நீங்கள் ஒவ்வொருவரும் சூம் வழிகாட்டி புத்தகத்தில் உள்ள பட்டியல் 100 பகுதியை பூர்த்தி செய்ய அடுத்த 30 நிமிடங்களை எடுத்துக் கொள்ள செய்யுங்கள்.
zh_cn: 用「天国酵母」手册里的「百人关注人名单」表格﹐让每一位小组员﹐在接下来30分钟﹐各自思想并拟出人际关系网络清单。

source: Congratulations on finishing Session 2!
fr_fr: Félicitations, vous avez terminé la séance 2 !
id_id: Selamat Anda sudah menyelesaikan sesi 2!
it_it: Congratulazioni per aver terminato la sessione 2!
ko: 세션 2를 마치고 축하합니다!
mr: सत्र 2 पूर्ण केल्याबद्दल अभिनंदन!
ta_in: பகுதி 2 ஐ முடித்தமைக்கு நன்றி!
zh_cn: 恭喜你们完成了第二堂课！
