Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
fr_fr: Passer du temps cette semaine à prier pour cinq personnes de votre Liste des 100 qui ont été marquées « incroyant » ou « Inconnu ». Demander à Dieu de préparer leurs cœurs à être ouverts à Son histoire.
id_id: Ambil waktu minggu ini berdoa untuk lima orang dari daftar 100 yang Anda tandai sebagai "Orang Belum Percaya" atau "Tidak diketahui." Minta Tuhan untuk mempersiapkan hati mereka bersikap terbuka untuk ceritaNya.
it_it: Trascorrete del tempo questa settimana pregando per 5 persone della vostra Lista dei 100 che avete segnato come “Non Credente” o “Sconosciuto”. Chiedete a Dio di preparare i loro cuori affinché siano aperti ad ascoltare la Sua storia.
ko: 이번 주에 당신이 "불신자"또는 "알 수 없음"으로 표시 한 100 명 중 5 명을 위해기도하십시오. 하나님 께서 그들의 이야기에 개방 될 수 있도록 그들의 마음을 준비 시키도록기도하자
mr: तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या तुमच्या 100 च्या यादीतील पाच लोकांसाठी या आठवड्यात प्रार्थना करण्यासाठी समय घालवा. त्याच्या कहाणीसाठी त्यांची अंतःकरणे तयार करण्यास देवाला सांगा.
ta_in: அவிசுவாசி அல்லது தெரியவில்லை என்று பட்டியல் 100-ல் குறிப்பிட்டுள்ள 5 பேருக்கு இந்த வாரம் ஜெபம் செய்யுங்கள். அவருடைய கதைக்கு தங்கள் மனதை திறந்து கொடுக்க கடவுளிடம் வேண்டிக் கொள்ளுங்கள்.
zh_cn: 这一周﹐从你的「百人关注名单」里﹐挑选出五位你们列为「非信徒」或「不清楚」的人，并为他们祷告。求神预备他们的心﹐使他们敞开心聆听神的故事。

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
fr_fr: Demander à Dieu avec qui Il veut que vous partagiez l'outil Liste des 100. Partager le nom de cette personne avec le groupe avant de partir puis contacter cette personne avant la prochaine séance.
id_id: Tanya Allah dengan siapa yang Dia ingin Anda berbagi alat daftar 100. Berbagi nama orang ini dengan kelompok sebelum Anda pergi dan menjangkau mereka sebelum sesi berikutnya.
it_it: Chiedete a Dio con chi vuole che condividiate la “Lista dei 100”. Condividete il nome di questa persona con il gruppo prima di andare via e ritrovarvi per la sessione successiva.
ko: 하나님 께서 당신이 List of 100 도구를 공유하기를 원하는 사람에게기도하십시오. 출발하기 전에이 사람의 이름을 그룹과 공유하고 다음 세션 전에 연락하십시오.
mr: देवाला विचारा की तुम्ही कोणाबरोबर 100 ची यादी साधन सामायिक करावे अशी त्याची इच्छा आहे. तुम्ही जाण्यापूर्वी ह्या व्यक्तीचे नाव गटाला सांगा आणि पुढील सत्रापूर्वी त्यांच्यापर्यंत पोहोंचा.
ta_in: பட்டியல் 100-ன் விளக்கத்தை யாரிடம் பகிர்ந்து கொள்ள வேண்டுமென்று ஆண்டவரிடம் கேளுங்கள். அவரின் பெயரை அடுத்த பகுதிக்கு முன்பு உங்கள் குழுவினருடன் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 求神让你明白接下来该去跟谁分享「百人关注名单」这个工具。在离开前﹐让组员也知道这个人的名字﹐然后在下一堂课以前，联系那个人并与他分享。

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
fr_fr: Prier pour que Dieu vous aide à Lui être obéissant et L'inviter à travailler en vous et en ceux qui vous entourent !
id_id: Berdoa supaya Allah membantu Anda taat padaNya dan mengundang Dia untuk bekerja dalam diri Anda dan orang di sekitar Anda!
it_it: Pregate che Dio vi aiuti ad esserGli ubbidiente e invitateLo a lavorare in voi e in coloro intorno a voi!
ko: 하나님 께서 당신이 그 분께 순종하도록 도와 주시고 당신과 주변 사람들과 일하도록 그분을 초대하십시오!
mr: प्रार्थना करा की देव तुम्हाला त्याच्याशी (देवाशी) आज्ञाधारक राहण्यास मदत करील आणि त्याला तुमच्यामध्ये आणि तुमच्या आसपासच्या लोकांमध्ये कार्य करण्यास आमंत्रित करा!
ta_in: நீங்கள் கடவுளுக்கு கீழ்படிந்திருக்க உதவும் படியாய் அவரிடம் கேளுங்கள். உங்களிலும் உங்களை சுற்றி உள்ளவர்களிடமும் கிரியை செய்யும் படியாய் அவரை வேண்டிக் கொள்ளுங்கள்.
zh_cn: 祷告求神帮助你顺服祂的感动﹐同时也在周围的人心中动工！

source: Think others could use the 60-minute prayer tool? Share about it on social media.
fr_fr: Vous pensez que d'autres personnes pourraient utiliser l'outil de prière de 60 minutes? Le partager sur les réseaux sociaux.
id_id: Anda berpikir mungkin orang lain bisa menggunakan alat doa 60 menit? Berbagi tentang hal itu di media sosial.
it_it: Pensate che altri potrebbero usare lo strumento di preghiera di 60 minuti? Condividetelo sui social media.
ko: 다른 사람들이 60 분기도 도구를 사용할 수 있다고 생각하십니까? 소셜 미디어에서 그것에 대해 공유하십시오.
mr: विचार करा की 60 मिनिटांच्या प्रार्थनेचे साधन इतर कोण वापरु शकतात? याबद्दल सोशल मीडियावर शेअर करा.
ta_in: 60 - நிமிட ஜெபம் யாருக்காவது உபயோகமாக இருக்கும் என்று நினைக்கிறீர்களா? சமூக வலைதளத்தில் அதைப் பற்றி பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 想到有谁也适合学习这个60分钟的「祷告循环圈」吗？把它分享到社群媒体上。

source: LOOKING BACK
fr_fr: REGARD EN ARRIÈRE
id_id: MEMANDANG KE BELAKANG
it_it: GUARDARE INDIETRO
ko: 다시 찾고
mr: मागे बघणे
ta_in: திரும்பிப் பார்
zh_cn: 回顾

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
fr_fr: On vous a demandé de prier pour cinq personnes de votre Liste des 100 que vous avez marquées comme un « incroyant » ou « Inconnu ».
id_id: Anda diminta berdoa untuk lima orang dari daftar 100 yang Anda tandai sebagai "Orang Belum Percaya" atau "Tidak diketahui."
it_it: Vi era stato chiesto di pregare per 5 persone dalla vostra Lista dei 100 che avevate segnato come “Non credente” o “Sconosciuto”.
ko: 당신은 "불신자"또는 "알 수 없음"으로 표시된 100 명 중 5 명을 위해기도하라는 요청을 받았습니다.
mr: तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या तुमच्या 100 च्या यादीतील पाच लोकांसाठी तुम्हाला प्रार्थना करण्यास सांगितले गेले होते.
ta_in: அவிசுவாசி அல்லது தெரியவில்லை என்று பட்டியல் 100-ல் குறிப்பிட்டுள்ள 5 பேருக்கு ஜெபிக்க கேட்டுக் கொள்ளப்பட்டீர்கள்
zh_cn: 上一堂课带你从「百人关注名单」里﹐挑选出五位「非信徒」或「不清楚」的人，并为他们祷告。

source: You were encouraged to share how to make a List of 100 with someone.
fr_fr: Vous avez été encouragé à partager comment faire une liste de 100 avec quelqu'un.
id_id: Anda didorong untuk berbagi bagaimana membuat daftar 100 dengan seseorang.
it_it: Eravate stati incoraggiati a condividere come fare una Lista dei 100 con qualcuno.
ko: 당신은 누군가와 100의 목록을 만드는 방법을 공유하도록 권장되었습니다.
mr: कोणाबरोबर 100 ची यादी कशी तयार करावी हे सांगण्यासाठी आपल्याला प्रोत्साहित केले गेले.
ta_in: எப்படி பட்டியல் 100, தயாரிப்பதென்பதை மற்றவர்களிடம் பகிர்ந்து கொள்ள உற்சாகப்படுத்தப்படுகிறீர்கள்.
zh_cn: 上一堂鼓励你向人分享你如何列出一份「百人关注名单」。

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
fr_fr: Prier et remercier Dieu pour les résultats et inviter Son Saint-Esprit à mener votre temps ensemble.
id_id: Berdoa dan berterima kasih kepada allah untuk hasilnya dan mengundang Roh Kudus-Nya untuk memimpin waktu Anda bersama-sama.
it_it: Pregate e ringraziate Dio per i risultati e invitate lo Spirito Santo a condurre il vostro tempo insieme.
ko: 결과에 대해 하나님 께기도하고 감사하며, 시간을 함께 보내도록 성령을 초대하십시오.
mr: प्रार्थना करा आणि देवाचे आभार माना परीणामांकरिता आणि त्याच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास आमंत्रित करा.
ta_in: எல்லா நண்மைக்காகவும் நன்றி சொல்லுங்கள். தேவ ஆவியானவர் உங்களை வழி நடத்த கேளுங்கள்.
zh_cn: 为你目前所看到的果效祷告感谢神﹐并求圣灵继续带领引导。

source: OVERVIEW
fr_fr: VUE D'ENSEMBLE
id_id: TINJAUAN
it_it: VISIONE GLOBALE
ko: 개요
mr: विहंगावलोकन (आढावा)
ta_in: கண்ணோட்டம்
zh_cn: 概述

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
fr_fr: Au cours de cette séance, vous apprendrez comment fonctionne l'économie spirituelle de Dieu et comment Dieu investit davantage dans ceux qui sont fidèles à ce qu'on leur a déjà donné. Vous apprendrez également deux autres outils pour faire des disciples : partager l'Histoire de Dieu, de la Création au Jugement et au Baptême.
id_id: Dalam sesi ini, you’ll belajar bagaimana cara kerja ekonomi rohani Allah dan bagaimana Allah berinvestasi lebih dalam diri mereka yang setia dengan apa yang sudah diberikan kepada mereka. Anda juga akan belajar dua alat untuk membuat murid-berbagi cerita Allah dari penciptaan kepada penghakiman, dan Baptisan.
it_it: In questa sessione impareremo come funziona l’Economia Spirituale di Dio e come Dio investe di più in coloro che sono fedeli con ciò che hanno già ricevuto. Impareremo anche due nuovi strumenti per fare discepoli – condividere la storia di Dio dalla Creazione al Giudizio, e il Battesimo.
ko: 이 세션에서는 하나님의 영적 경제가 작동하는 방식과 이미받은 것에 충실한 사람들에게 하나님이 더 많이 투자하는 방법을 배우게됩니다. 또한 제자를 만드는 두 가지 도구, 즉 창조에서 심판과 침례에 이르기까지 하나님의 이야기를 나누는 두 가지 도구를 더 배웁니다.
mr: या सत्रात, आपण शिकू शकाल की परमेश्वराचे अध्यात्मिक अर्थशास्त्र कसे कार्य करते आणि कसं परमेश्वर अधिक गुंतवणूक करितो त्या लोकांमध्ये जे विश्वासू आहेत त्या गोष्टींमध्ये ज्या त्यांना आधीच दिल्या गेल्या आहेत. तुम्ही शिष्य बनविण्यासाठी आणखी दोन साधने देखील शिकू शकाल - परमेश्वराची कहाणी सांगणे निर्मिती पासून न्यायापर्यंत आणि बाप्तिस्मा.
ta_in: ஆண்டவருடைய ஆவிக்குறிய பொருளாதாரம் எப்படி வேலை செய்கிறதென்றும், அவர்களுக்கு கொடுக்கப்பட்டதில் உண்மையாயிருப்பவர்கள் மேல் எப்படி அவர் முதலீடு செய்கிறார் என்பதையும் கற்றுக் கொள்வீர்கள். சீஷர்களை உருவாக்குவதற்கு இன்னும் இரண்டு முறைகளை கற்றுக் கொள்வீர்கள் – படைப்பிலிருந்து நியாயத்தீர்ப்பு வரையிலான ஆண்டவரின் கதையையும், ஞானஸ்நானத்தையும் பற்றி பகிர்ந்து கொள்வது.
zh_cn: 你将在这堂课学习何谓神的属灵经济学，以及神如何更多装备那些忠心发挥恩赐的人。此外，你也会学到两样带领门徒的工具——分享神从创造到审判的故事﹐以及给人施洗。

source: Then, when you're ready, get started!
fr_fr: Alors, quand vous êtes prêt, démarrez !
id_id: Kemudian, ketika Anda siap, mulai!
it_it: Allora, quando siete pronti, iniziate!
ko: 그런 다음 준비가되면 시작하십시오!
mr: मग, जेव्हा तुम्ही तैयार आहेत, प्रारंभ करा!
ta_in: ஆயத்தமாயிருப்பீர்களேயென்றால் ஆரம்பிக்கவும்!
zh_cn: 好﹐准备好了吗？开始吧！

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
fr_fr: Dans ce monde brisé, les gens se sentent récompensés quand ils prennent, reçoivent et gagnent plus que ceux qui les entourent. Mais l'économie spirituelle de Dieu est différente : Dieu investit plus dans ceux qui sont fidèles à ce qu'on leur a déjà donné.
id_id: Di dunia yang hancur ini, orang merasa dihargai ketika mereka mengambil, ketika mereka menerima dan ketika mereka mendapatkan lebih banyak daripada orang-orang di sekitar mereka. Tetapi Ekonomi Rohani Allah berbeda Allah berinvestasi lebih dalam diri mereka yang setia dengan apa yang sudah diberikan kepada mereka.
it_it: In questo mondo corrotto le persone si sentono ricompensate quando prendono, ricevono e guadagnano più di coloro che stanno loro intorno, ma l’Economia Spirituale di Dio è diversa. Dio investe di più in coloro che sono fedeli con ciò che hanno già ricevuto.
ko: 이 부서진 세상에서 사람들은 자신이 걸릴 때,받을 때, 주변 사람들보다 더 많은 것을 얻었을 때 상을받습니다. 그러나 하나님의 영적 경제는 다릅니다 – 하나님은 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자합니다.
mr: या तुटक्याफुटक्या जगात, लोकांना पुरस्कृत झाल्यासारिखे वाटते जेव्हा ते घेतात, जेव्हा ते प्राप्त करतात आणि जेव्हा ते आपल्या सभोवतालच्या लोकांपेक्षा अधिक मिळवितात. परंतु परमेश्वराचे आध्यात्मिक अर्थशास्त्र वेगळे आहे - परमेश्वर अधिक गुंतवणूक करितो त्या लोकांमध्ये जे विश्वासू आहेत त्या गोष्टींमध्ये ज्या त्यांना आधीच दिल्या गेल्या आहेत.
ta_in: இந்த மோசமான உலகத்திலே, மற்றவர்களைக் காட்டிலும் தாங்கள் அதிகமாய் அடையும் பொழுது ஒரு பெரிய பரிசு கிடைத்ததைப் போன்று நினைக்கிறார்கள். ஆனால் ஆண்டவரின் ஆவிக்குறிய பொருளாதாரம் வேறு மாதிரியானது - அவர்களுக்கு கொடுக்கப்பட்டதில் உண்மையாயிருப்பவர்கள் மேல் அவர் முதலீடு செய்கிறார்.
zh_cn: 在这个破碎的世界上﹐人们只有在比别人获取得多﹑接受更多、获益更大时才肯罢休，觉得够本了。但是神的属灵经济学不一样──那些在已得的事上忠心的人﹐神会更加添给他们。

source: Zúme Video Scripts: Spiritual Economy
fr_fr: Script vidéo de Zúme : Économie spirituelle
id_id: Naskah Video Zume: Ekonomi Rohani
it_it: Zúme Video Script: L’Economia Spirituale
ko: Zúme 비디오 스크립트 : 영적 경제
mr: झुमे व्हिडिओ स्क्रिप्ट्स: अध्यात्मीक अर्थशास्त्र
ta_in: சூம் வீடியோ வசனங்கள்: ஆவிக்குறிய பொருளாதாரம்
zh_cn: 「天国酵母」影片稿︰属灵经济学

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
fr_fr: Quelles sont les différences que vous voyez entre l'économie spirituelle de Dieu et notre façon terrestre de faire avancer les choses?
id_id: Apa saja perbedaan yang Anda lihat antara Ekonomi Rohani Allah dan cara duniawi kita untuk menyelesaikan sesuatu?
it_it: Quali sono alcune differenze che vedete tra l’Economia Spirituale di Dio e il modo terreno in cui faremmo le cose?
ko: 하느님의 영적 경제와 세상의 일을 끝내는 방법 사이에 어떤 차이점이 있습니까?
mr: देवाचे अध्यात्मिक अर्थशास्त्र आणि गोष्टी पूर्ण करण्याच्या आपल्या सांसारिक मार्गामध्ये आपण काय फरक पाहता?
ta_in: ஆவிக்குறிய பொருளாதாரத்திற்கும், உலகப்பிரகாரமாய் பொருள் ஈட்டுவதற்கும் உள்ள சில வித்தியாசங்கள் என்ன?
zh_cn: 你们看到神的属灵经济学与属世的方法有什么不同？

source: Read and Discuss (15min)
fr_fr: Lire et discuter (15min)
id_id: Baca dan diskusikan (15min)
it_it: Leggere e Discutere (15min)
ko: 읽고 토론하십시오 (15 분)
mr: वाचा आणि चर्चा करा (15 मिनिटे)
ta_in: படி, விவாதி (15 நிமிடங்கள்)
zh_cn: 阅读讨论﹙15 分钟﹚

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
fr_fr: Jésus a dit : " Vous recevrez une puissance quand l'Esprit Saint viendra sur vous. Et vous serez mes témoins, parlant aux gens de moi partout: à Jérusalem, dans toute la Judée, en Samarie, et jusqu'aux extrémités de la terre."
id_id: Isa berkata, "Tetapi kamu akan menerima kuasa, kalau Roh Suci turun ke atas kamu, dan kamu akan menjadi saksi-Ku di Yerusalem dan di seluruh Yehuda dan Samaria dan sampai ke ujung bumi."
it_it: Gesù disse: “Voi riceverete potenza quando lo Spirito Santo verrà su di voi, e mi sarete testimoni in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra”.
ko: 예수께서는 이렇게 말씀하셨습니다.“성령이 임할 때 권능을받을 것입니다. 예루살렘, 유대, 사마리아, 땅 끝까지 나에 대해 사람들에게 말해주는 증인이 될 것입니다.”
mr: येशू म्हणाला, “पण पवित्र आत्मा तुमच्यावर येईल तेव्हा तुम्हाला सामर्थ्य मिळेल; आणि यरुशलेमात, सर्व यहूदियात, शोमरोनात आणि पृथ्वीच्या शेवटापर्यंत तुम्ही माझे साक्षी व्हाल.”
ta_in: இயேசு சொன்னார் “பரிசுத்த ஆவி உங்களிட்த்தில் வரும் பொழுது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தம் எனக்கு சாட்சிகளாயிருப்பீர்களென்றார்.”
zh_cn: 耶稣说︰「但圣灵降临在你们身上﹐你们就必得着能力﹐并要在耶路撒冷﹑犹太全地和撒马利亚﹐直到地极﹐作我的见证。」（徒一8）

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
fr_fr: Jésus croyait tellement en ses disciples qu'il leur faisait confiance pour raconter Son histoire. Puis il les a envoyés à travers le monde pour le faire. Maintenant, il nous envoie.
id_id: Yesus sangat percaya kepada pengikutnya, Dia mempercayakan kepada mereka untuk menceritakan kisahNya. Kemudian Dia mengutus mereka ke seluruh dunia untuk melakukannya. Sekarang, Dia mengutus kami.
it_it: Gesù credeva nei Suoi seguaci così tanto da fidarsi che potessero raccontare la Sua storia. Perciò li mandò nel mondo a farlo. Adesso Egli manda noi.
ko: 예수께서는 제자들을 너무나 믿으 셨으며, 그분의 이야기를 들려 주셨습니다. 그리고 그분은 전 세계 사람들에게 그것을 보내 셨습니다. 지금, 그는 우리를 보내고 있습니다.
mr: येशूचा त्याच्या अनुयायांवर विश्वास होता, त्याने त्याची कहाणी सांगण्यासाठी त्यांच्यावर भरोसा ठेविला. मग त्याने त्यांना हे करण्यासाठी जगभर पाठविले. आता, तो आम्हाला पाठवीत आहे.
ta_in: இயேசு அவருடைய சீஷர்களை மிகவும் நம்பினார். அவருடைய கதையை சொல்வதற்கு அவர்களை நம்பினார். பின்பு அவர்களை உலகம் முழுவதும் சென்று அதை செய்ய அனுப்பினார். இப்பொழுது நம்மை அனுப்புகிறார்.
zh_cn: 耶稣对跟随祂的门徒充分信任﹐委以传讲福音故事的大任﹐甚至差遣他们去到全世界传讲﹐而现在﹐祂差遣我们来传讲这福音故事。

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
fr_fr: Il n'y a aucune "meilleure façon" de raconter l'histoire de Dieu (aussi appelée l'Évangile), parce que la meilleure façon dépendra de la personne à qui vous partagez. Chaque disciple devrait apprendre à raconter l'histoire de Dieu d'une manière qui est fidèle aux Écritures et se connecte avec le public auquel il s'adresse.
id_id: Tidak ada "cara terbaik" untuk menceritakan kisah Allah [juga disebut Injil], karena cara terbaik akan bergantung pada kepada siapa Anda sedang berbagi. Setiap murid hendaknya belajar menceritakan Kisah Allah dengan cara yang sesuai dengan kitab suci dan pas/cocok dengan orang yang diajak berbagi.
it_it: Non c’è un “modo migliore” di raccontare la storia di Dio, nota anche come vangelo, perché il modo migliore dipenderà dalla persona con la quale si sta condividendo. Ogni discepolo dovrebbe imparare a raccontare la storia di Dio in un modo che sia coerente con le Scritture e abbia un collegamento con il pubblico con il quale si sta condividendo.
ko: 가장 좋은 방법은 나와 공유하는 사람에 따라 다르기 때문에 하나님의 이야기 (복음이라고도 함)를 말할 수있는 가장 좋은 방법은 없습니다. 모든 제자들은 경전을 지키고 그들이 공유하는 청중과 연결되는 방식으로 하나님의 이야기를 말하는 법을 배워야합니다.
mr: परमेश्वराची कहाणी सांगण्याचा एकच “उत्तम मार्ग” नाही (ज्याला सुवार्ता देखील म्हणतात), कारण तुम्ही ती कोणाला सांगत आहात यावर उत्तम मार्ग अवलंबून असेल. प्रत्येक शिष्याने पवित्र शास्त्रातील वचनानुसार जी सत्य आहे आणि आणि ज्या श्रोत्यांना ती सांगितली जात आहे त्यांच्याशी ती जुडते अशारितीने परमेश्वराची कहाणी सांगण्यास शिकले पाहिजे.
ta_in: கடவுளின் கதையை சொல்வதற்கு ஒரே ஒரு சிறந்த வழி என்று ஒன்றில்லை. ஏனென்றால் அது யாரிடம் பகிர்ந்து கொள்கிறீர்கள் என்பதைப் பொறுத்தது. ஒவ்வொரு சீஷனும், கடவுளின் கதையை வேதத்தின் அடிப்படையிலும் எளிதில் சென்றடையும் விதத்திலும், சொல்ல கற்றுக் கொள்ள வேண்டும்.
zh_cn: 要传讲神的福音故事﹐没有所谓的「最好的方式」﹐因为最好的方式是根据你们分享的对象而决定。每一个门徒都要来学习述说神的福音故事﹐讲的既要合乎圣经﹐又要让听的人明白且与对方产生关联。

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
fr_fr: Qu'est-ce qui vous vient à l'esprit lorsque vous entendez l'ordre de Dieu d'être Son « témoin » et de raconter Son histoire ?
id_id: Apa yang terlintas dalam pikiran ketika Anda mendengar perintah Allah untuk menjadi “saksi” -Nya dan menceritakan kisah-Nya?
it_it: Cosa vi viene in mente quando sentite il comandamento di Dio di essere i Suoi “Testimoni” e raccontare la Sua storia?
ko: 당신이 하나님의“증인”이되고 그분의 이야기를 들으라는 하나님의 명령을들을 때 무엇이 ​​떠오 릅니까?
mr: जेव्हा तुम्ही देवाचा “साक्षीदार” होण्याची आणि त्याची कहाणी सांगण्याची त्याची आज्ञा ऐकता तेव्हा तुमच्या मनात काय येते?
ta_in: அவருக்கு சாட்சிகளாய் இருந்து அவருடைய கதையை சொல்லுங்கள் என்ற கடவுளின் கட்டளையை கேட்கும் பொழுது உங்களுக்கு என்ன தோன்றுகிறது?
zh_cn: 当你听见神命令你作祂的见证人，并宣扬祂的故事，你想到什么？

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
fr_fr: Pourquoi pensez-vous que Jésus a choisi des gens ordinaires au lieu d'une autre façon de partager Sa Bonne Nouvelle?
id_id: Menurut Anda mengapa Isa memilih orang biasa daripada beberapa cara lain untuk membagikan Kabar Baik-Nya?
it_it: Perché pensate che Gesù scelse persone comuni invece di qualsiasi altro modo per condividere la Buona Notizia?
ko: 예수 께서 왜 자신의 좋은 소식을 전할 다른 방법 대신에 일반 사람들을 선택했다고 생각하십니까?
mr: येशूने त्याची सुवार्ता सांगण्यासाठी इतर मार्गांऐवजी सामान्य लोकांची निवड का केली असे तुम्हाला वाटते?
ta_in: இந்த நற்செய்தியை கூறுவதற்கு இயேசு சாதாரண மக்களையே தேர்தெடுத்ததைப் பற்றி என்ன நினைக்கிறீர்கள்?
zh_cn: 你想耶稣怎么拣选一般平凡的人来传讲祂好消息﹐为什么？

source: What would it take for you to feel more comfortable sharing God's Story?
fr_fr: Que faudrait-il pour que vous vous sentiez plus à l'aise de partager l'histoire de Dieu?
id_id: Apa yang akan membuat Anda merasa lebih nyaman memberitakan Kisah Allah?
it_it: Cosa ci vorrebbe per farvi sentire più a vostro agio nel condividere la storia di Dio?
ko: 하느님의 이야기를 더 편하게 나누려면 어떻게해야합니까?
mr: देवाची कहाणी सांगण्यास तुम्हाला अधिक सुखदायक वाटण्यास अजून काय पाहिजे?
ta_in: கடவுளின் கதையை பகிர்ந்து கொள்வதை சவுகரியமாக்குவதற்கு உங்களுக்கு என்ன தேவை?
zh_cn: 要如何做﹐才能让你很自在自然地与别人分享神的救恩故事？

source: The Gospel
fr_fr: L'ÉVANGILE
id_id: Injil
it_it: Il Vangelo
ko: 복음
mr: सुवार्ता
ta_in: சுவிஷேசம்
zh_cn: 简述福音

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
fr_fr: Une façon de partager la Bonne Nouvelle de Dieu est de raconter l'Histoire de Dieu de la Création au Jugement : du début de l'humanité jusqu'à la fin de cet âge.
id_id: Salah satu cara untuk memberitakan Kabar Baik Allah adalah dengan menceritakan Kisah Allah dari Penciptaan sampai Penghakiman - sejak awal umat manusia sampai akhir zaman ini.
it_it: Un modo per condividere la Buona Notizia di Dio è raccontare la storia di Dio dalla Creazione al Giudizio – dall’inizio dell’umanità fino alla fine dell’età presente.
ko: 하느님의 복음을 전하는 한 가지 방법은 창조부터 심판까지, 인류의 시작부터이 시대의 끝까지 하나님의 이야기를 들려주는 것입니다.
mr: देवाची सुवार्ता सांगण्याचा एक मार्ग म्हणजे निर्मितीपासून न्यायापर्यंतची कहाणी - मानवजातीच्या सुरुवातीपासून या जगाच्या शेवटापर्यंत.
ta_in: கடவுளின் நற்செய்தியை பகிர்ந்து கொள்வதற்கு ஒரு வழி, படைப்பிலிருந்து நியாயத்தீர்ப்பு வரையான கதையை சொல்வதாகும் – மனித குலத்தின் ஆரம்பத்திலிருந்து இந்த உலகம் முடியும் வரை
zh_cn: 与人分享神的好消息﹐其中一个方法就是简述救恩故事的来龙去脉﹐从创造到审判﹐从人类的起源到世界的末了。

source: Zúme Video Scripts: The Gospel
fr_fr: Script vidéo de Zúme : La bonne nouvelle
id_id: Naskah Video Zume: Injil
it_it: Zúme Video Script: Il Vangelo
ko: Zúme 비디오 스크립트 : 복음
mr: झुमे व्हिडिओ स्क्रिप्ट्स: सुवार्ता
ta_in: சூம் வீடியோ வசனங்கள்: சுவிஷேசம்
zh_cn: 「天国酵母」影片稿︰简述福音

source: What do you learn about mankind from this story?
fr_fr: Qu'apprenez-vous sur l'humanité à partir de cette histoire ?
id_id: Apa yang Anda pelajari tentang umat manusia dari kisah ini?
it_it: Cosa imparate dell’umanità da questa storia?
ko: 이 이야기에서 인류에 대해 무엇을 배우십니까?
mr: या कहाणीतून मानवजातीबद्दल आपण काय शिकलात?
ta_in: மனித குலத்தைப் பற்றி இந்த கதையிலிருந்து என்ன கற்றுக் கொள்கிறீர்கள்?
zh_cn: 你从这段救恩故事中，学到什么关于「人」的事？

source: What do you learn about God?
fr_fr: Qu'apprenez-vous sur Dieu ?
id_id: Apa yang Anda pelajari tentang Allah?
it_it: Cosa imparate di Dio?
ko: 하나님에 대해 무엇을 배우십니까?
mr: आपण देवाबद्दल काय शिकलात?
ta_in: கடவுளைப் பற்றி என்ன கற்றுக் கொள்கிறீர்கள்?
zh_cn: 你对神又有什么新的认识？

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
fr_fr: Pensez-vous qu'il serait plus facile ou plus difficile de partager l'histoire de Dieu en racontant une histoire comme celle-ci?
id_id: Menurut Anda apakah membagikan cerita seperti ini akan memudahkan atau malah menyulitkan pemberitaan Kisah Allah?
it_it: Pensate che sarebbe più facile o più difficile raccontare la storia di Dio raccontando una storia come questa?
ko: 이런 이야기를함으로써 하나님의 이야기를 나누는 것이 더 쉬울 것이라고 생각하십니까?
mr: तुमच्या मते अश्याप्रकारे कहाणी सांगून देवाची कहाणी सामायिक करणे सोपे किंवा कठीण आहे?
ta_in: கடவுளின் கதையை, கதையாய் சொல்வது கடினமாக உள்ளதா? அல்லது எளிதாக உள்ளதா?
zh_cn: 如果要你如此向别人讲说福音的故事﹐你觉得容不容易？

source: PRACTICE SHARING GOD'S STORY (45min)
fr_fr: S'ENTRAINER À PARTAGER L'HISTOIRE DE DIEU (45min)
id_id: Praktek berbagi kisah Allah (45min)
it_it: PRATICARE CONDIVIDENDO LA STORIA DI DIO (45min)
ko: 하나님의 이야기를 나누는 실천 (45 분)
mr: देवाची कहाणी सामायिक करण्याचा सराव करा (45 मिनिटे)
ta_in: கடவுளின் கதையை சொல்ல பயிற்சி செய்யுங்கள் (45 நிமிடங்கள்)
zh_cn: 操练分享神的故事﹙45 分钟﹚
