Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
fr_fr: L'ajout d'un coleader ou de participants supplémentaires leur donne accès à ce groupe sur leur tableau de bord Zúme une fois qu'ils se sont inscrits et connectés à l'aide de l'adresse e-mail que vous ajoutez. Lorsqu'ils se connectent à leur tableau de bord, ils voient une invitation de vous sur le côté droit de l'écran. Les ajouter à ce groupe leur permet de diriger une formation, mais ils ne peuvent pas changer les détails du groupe. Remarque : ils ne recevront pas d'e-mail système de Zúme avec cette invitation, vous devrez leur demander de s'inscrire.
id_id: Menambahkan coleader atau peserta tambahan memberikan mereka akses ke grup ini dalam dasbor Zúme mereka setelah mereka telah mendaftar dan masuk menggunakan alamat email yang telah Anda tambahkan. ketika mereka masuk ke dasbor mereka mereka akan melihat undangan dari Anda di sisi kanan layar. Menambahkan mereka ke grup ini memungkinkan mereka untuk memfasilitasi pelatihan tetapi mereka tidak dapat mengubah rincian apapun dari grup. Catatan: Mereka tidak akan menerima email sistem dari zúme dengan undangan ini, Anda akan perlu untuk meminta mereka untuk mendaftar.
it_it: Aggiungendo un collaboratore o altri partecipanti dai loro accesso a questo gruppo dalla loro bacheca Zúme dopo essersi registrati ed aver effettuato l'accesso utilizzando l'indirizzo e-mail che hai aggiunto. Quando si collegano alla loro bacheca, vedranno un invito da parte tua sul lato destro dello schermo. Aggiungerli al gruppo permette loro di promuovere una formazione, senza dover cambiare i dettagli del gruppo. Nota: non riceveranno un'e-mail di sistema da Zúme con questo invito, è necessario chiedere loro di iscriversi.
ko: 동료 또는 추가 참가자를 추가하면 추가 한 이메일 주소를 사용하여 가입하고 로그인 한 후 Zúme 대시 보드에서이 그룹에 액세스 할 수 있습니다. 대시 보드에 로그인하면 화면 오른쪽에 초대장이 표시됩니다. 이 그룹에 추가하면 트레이닝이 쉬워 지지만 그룹의 세부 사항은 변경할 수 없습니다. 참고 :이 초대와 함께 Zúme으로부터 시스템 이메일을받지 못하므로 가입을 요청해야합니다.
mr: सहनेता किंवा अतिरिक्त सहभागी जोडल्याने त्यांना त्यांच्या झुमे डॅशबोर्डवरील ह्या गटामध्ये प्रवेश मिळतो जेव्हा ते तुम्ही जोडलेला ईमेल पत्ता वापरुन साइन अप करतात आणि लॉग इन होतात. जेव्हा ते त्यांच्या डॅशबोर्डवर लॉग इन करतात तेव्हा त्यांना तुमच्याकडील आमंत्रण स्क्रीनच्या उजवीकडे दिसेल. त्यांना या गटात समाविष्ट केल्याने त्यांचे प्रशिक्षण सुलभ होते परंतु ते गटाचे कोणतेही तपशील बदलू शकत नाहीत. टीपः त्यांना ह्या आमंत्रणासह झुमेकडून सिस्टम ईमेल प्राप्त होणार नाही, तुम्हाला त्यांना साइन अप करण्यासाठी सांगावे लागेल.
ta_in: உதவி தலைவர்களோ அல்லது புதிய உறுப்பினர்களோ மின்னஞ்சலை உபயோகித்து உள்நுழையும் போது அவர்களுக்கு இப்பயிற்சியின் தொகுப்பை பார்ப்பதற்கு அனுமதி கிடைக்கும். தொகுப்பில் அவர்கள் உள்நுழையும் போது திரையின் வலது புறத்தில் ஒரு வரவேற்பைப் பார்ப்பீர்கள். அவர்களை குழுவுடன் சேர்ப்பதால் அவர்களால் பயிற்சி கொடுக்க முடியும் ஆனால் குழுவின் விவரங்களை மாற்ற இயலாது. குறிப்பு: அவர்களுக்கு சிஸ்ட்த்திலிருந்து மின்னஞ்சல் வராது. எனவே அவர்களை பதிவு செய்ய கேளுங்கள்.
zh_cn: 若有新的共同小组长或组员加入﹐他们可先用电子邮件地址注册并登入「天国酵母」Zúme网站﹐接着你就能在工具板上，用他们的电子邮件地址，将他们加进小组。他们进到个人工具板页面时﹐会在右侧看见你邀请他们加入这个小组的通知﹐接着便能加入小组一起受训。新加入者不得变更任何小组细项资料。请注意﹐他们不会收到任何由「天国酵母」Zúme发出的电子邮件通知﹐因此你得请他们注册并登入，才收得到邀请通知。

source: Update
fr_fr: Mise à jour
id_id: Perbaharui
it_it: Aggiorna
ko: 최신 정보
mr: अद्ययावत करा (अपडेट)
ta_in: மேம்படுத்தல்
zh_cn: 更新

source: Archive
id_id: Arsip
it_it: Archivia
ko: 보관
mr: फाइलसंच
ta_in: காப்பகம்
zh_cn: 封存

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
fr_fr: ÊTES-VOUS SÛR DE VOULOIR SUPPRIMER CE GROUPE ?
id_id: APAKAH ANDA YAKIN INGIN MENHAPUS KELOMPOK INI?
it_it: SEI SICURO DI VOLER ELIMINARE QUESTO GRUPPO?
ko: 이 그룹을 삭제 하시겠습니까?
mr: आपणास खात्री आहे की आपण हा गट हटवू (डिलिट करू) इच्छिता?
ta_in: இந்த குழுவை நீக்க விரும்புகிறீர்களா?
zh_cn: 你确定你要删除这个小组吗？

source: View Group
fr_fr: Visionner le groupe
id_id: Lihat Kelompok
it_it: Visualizza gruppo
ko: 그룹보기
mr: गट पहा
ta_in: குழுவை பார்க்க
zh_cn: 查看小组

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
fr_fr: Vous êtes un participant ou un coleader de ce groupe et pouvez voir le groupe et conduire le groupe lors d'une séance, mais ne pouvez pas changer les détails du groupe ou ajouter de participants. Veuillez faire des demandes de changement par l'intermédiaire du propriétaire du groupe.
id_id: Anda adalah seorang peserta atau coleader dari kelompok ini dan dapat melihat rincian kelompok dan memimpin kelompok melalui sebuah sesi, tetapi tidak dapat mengubah rincian grup atau menambahkan peserta. Tolong, untuk membuat permintaan perubahan gunakan akun melaluipemilik grup .
it_it: Sei un partecipante o un collaboratore di questo gruppo e puoi visualizzare i dettagli del gruppo e guidarlo durante una sessione, ma non puoi cambiarne i dettagli o aggiungere partecipanti. Si prega di effettuare le richieste di modifica tramite il titolare del gruppo.
ko: 이 그룹의 참가자 또는 동료이며 그룹을 볼 수 있습니다 세션을 통해 그룹을 이끌지 만 그룹의 세부 사항을 변경하거나 추가 할 수 없습니다. 참가자. 그룹 소유자를 통해 변경 요청을하십시오.
mr: तुम्ही ह्या गटाचे सहभागी किंवा सहनेता आहात आणि गटाचे तपशील पाहू शकता आणि सत्राद्वारे गटाचे नेतृत्व करू शकता, परंतु गटाचे तपशील बदलू शकत नाही किंवा सहभागी जोडू शकत नाही. कृपया, गटाच्या मालकाद्वारे बदल विनंत्या करा.
ta_in: நீங்கள் பங்காளர் அல்லது சக தலைவராய் இருக்கிறீர்கள். ஆகவே உங்களால் இந்த குழுவை பார்க்க முடியும் ஒரு பகுதியை கற்றுக் கொடுப்பதின் மூலம் உங்கள் குழுவை வழிநடத்துங்கள். ஆனால் அந்த குழுவின் விவரங்களை மாற்றவோ அல்லது அதிகரிக்கவோ வேண்டாம் பங்காளர்கள். உங்கள் குழு உரிமையாளரைக் கொண்டு மாற்றம் செய்யுங்கள்.
zh_cn: 你是这小组的参与者或共同带领者﹐可以检视小组 细节﹐也可以带领小组上课﹐只是无法更改小组的资料，或者加进 参与成员。请与小组主人联络变更事宜。

source: Group Owner
fr_fr: Propriétaire du groupe
id_id: Pemilik Kelompok
it_it: Titolare del gruppo
ko: 그룹 소유자
mr: गट मालक
ta_in: குழு உரிமையாளர்
zh_cn: 小组长

source: Remove Group
fr_fr: Éliminer le groupe
id_id: Hapus Kelompok
it_it: Rimuovi gruppo
ko: 그룹 제거
mr: गट काढूण टाका
ta_in: குழுவை நீக்கு
zh_cn: 移除小组

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
fr_fr: ÊTES-VOUS SÛR DE VOULOIR SUPPRIMER CE GROUPE ?
id_id: APAKAH ANDA YAKIN INGIN MENHAPUS KELOMPOK INI?
it_it: SEI SICURO DI VOLER RIMUOVERE QUESTO GRUPPO?
ko: 이 그룹을 제거 하시겠습니까?
mr: आपणास खात्री आहे की आपण या ग्रुपला काढून टाकू इच्छिता?
ta_in: இந்த குழுவை நீக்க விரும்புகிறீர்களா?
zh_cn: 你确定要从自己资料里移除这个小组吗？

source: To reverse this action, the owner of the group must re-invite you to the group again.
fr_fr: Pour inverser cette action, le propriétaire du groupe doit vous réinviter au sein du groupe.
id_id: Untuk membalikkan tindakan ini, pemilik kelompok ini harus mengundang-kembali Anda kedalam kelompok lagi.
it_it: Per invertire questa azione, il titolare del gruppo deve invitarti nuovamente al gruppo.
ko: 이 작업을 취소하려면 그룹 소유자가 귀하를 그룹에 다시 초대해야합니다.
mr: ही क्रिया उलट करण्यासाठी, गटाच्या मालकाने तुम्हाला पुन्हा गटामध्ये आमंत्रित केले पाहिजे.
ta_in: குழுவை நீக்கியதை திரும்பவும் மாற்றுவதற்கு, உங்கள் குழு உரிமையாளர் உங்களை மீண்டும் குழுவிற்கு வரவேற்க வேண்டும்.
zh_cn: 如要重新把小组加回自己资料，你必须请小组主人再度邀请你加回群组。

source: Remove
fr_fr: Enlever
id_id: Hapus
it_it: Rimuovi
ko: 없애다
mr: काढून टाका
ta_in: நீக்கு
zh_cn: 移除

source: Connect Me to a Coach
fr_fr: Connectez-moi à un coach
it_it: Mettimi in contatto con un tutor
ko: 나를 코치에게 연결
mr: मला कोचशी जोडा
ta_in: கற்றுக் கொடுப்பவரிடம் என்னை இணையுங்கள்
zh_cn: 请帮我找一位教练

source: Coaches
fr_fr: Coachs
id_id: Pembimbingan
it_it: Tutor
ko: 코치
mr: प्रशिक्षक (कोच)
ta_in: பயிற்சியாளர்கள்
zh_cn: 教练

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
fr_fr: Notre réseau de coachs bénévoles sont des gens comme vous, des gens qui aiment Dieu et les autres passionnément et qui obéissent à la Grande Commission.
it_it: La nostra rete di tutor volontari è formata da persone come te, persone che sono appassionate per amare Dio, amare gli altri ed ubbidire al Gran Mandato.
ko: 우리의 자원 봉사자 코치 네트워크는 당신과 같은 사람들, 하나님을 사랑하고, 다른 사람들을 사랑하고, 대위원회에 순종하는 사람들입니다.
mr: आमचे नेटवर्क मधील स्वयंसेवक कोच हे आपल्यासारखे लोकं आहेत, जे लोकं उत्साही आहेत देवावर प्रेम करण्यासाठी, इतरांवर प्रेम करण्यासाठी, आणि मोठ्या आज्ञाचे पालन करण्यासाठी.
ta_in: எங்களின் தன்னார்வ பயிற்சியாளர்கள் உங்களைப் போன்றவர்களே. கடவுளை நேசிப்பவர்கள், மற்றவர்களை நேசிப்பவர்கள், கடவுளின் கட்டளைக்கு கீழ்படிபவர்கள்.
zh_cn: 教练，与你一样﹐都是一群热心爱神﹑爱人﹑遵从大使命吩咐的人，义务担当教练的。

source: Advocates
fr_fr: Défenseurs
it_it: Sostenitori
ko: 옹호자
mr: अधिवक्ता (एडवोकेट्स)
ta_in: வழக்கறிஞர்கள்
zh_cn: 后盾

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
fr_fr: Un coach est quelqu'un qui se tiendra à vos côtés pendant que vous mettez en œuvre les outils et la formation Zúme.
it_it: Un tutor è qualcuno che ti affianca per aiutarti ad utilizzare gli strumenti di Zùme training.
ko: 코치는 Zúme 도구 및 교육을 구현할 때 함께 갈 사람입니다.
mr: प्रशिक्षक (कोच) एक असा व्यक्ती आहे जो जेव्हा तुम्ही झुमे ची साधने आणि प्रशिक्षणांची अंमलबजावणी करिता तेव्हा आपल्या बाजूने येईल.
ta_in: சூம் பயிற்சி முறைகளையும், பயிற்சியையும் நீங்கள் உபயோகிக்கும் போது உங்களுக்கு துணை நிற்பவர்தான் பயிற்சியாளர்.
zh_cn: 在学习运用「天国酵母」Zúme工具进行门徒训练的过程中﹐教练会协助你。

source: Local
it_it: Territorio
ko: 현지
mr: स्थानीय
ta_in: உள்ளூர்
zh_cn: 当地

source: On submitting this request, we will do our best to connect you with a coach near you.
fr_fr: En soumettant cette demande, nous ferons de notre mieux pour vous connecter avec un coach près de chez vous.
it_it: Alla ricezione della presente richiesta, faremo del nostro meglio nel mettervi in contatto con il tutor a voi più vicino.
ko: 이 요청을 제출하면 가까운 코치와 연락하기 위해 최선을 다할 것입니다.
mr: ही विनंती सबमिट केल्यावर, आम्ही तुम्हाला जवळच्या कोचशी (प्रशिक्षकाशी) जोडण्यासाठी आम्ही प्रयत्न करू.
ta_in: உங்கள் கோரிக்கையை ஏற்றுக் கொண்ட பின்பு எங்களால் ஆனமட்டும் உங்களை அருகாமையிலுள்ள ஒரு பயிற்சியாளருடன் இணைப்போம்.
zh_cn: 收到这份请求后﹐我们会尽可能为你安排一位合适的教练。

source: It's Free
fr_fr: C'est gratuit
it_it: È gratis
ko: 무료입니다
mr: हे मोफत आहे
ta_in: இது இலவசம்
zh_cn: 免费

source: Coaching is free. You can opt out at any time.
fr_fr: Le coaching est gratuit. Vous pouvez vous désinscrire à tout moment.
it_it: Il tutoraggio è gratis e potrete rinunciare in qualsiasi momento.
ko: 코칭은 무료입니다. 언제든지 선택 해제 할 수 있습니다.
mr: कोचिंग विनामूल्य आहे. आपण कधीही निवड रद्द करू शकता.
ta_in: பயிற்சி இலவசம். நீங்கள் எப்போது வேண்டுமானாலும் விலகிக் கொள்ளலாம்.
zh_cn: 教练协助不须付费﹐你可以随时取消协助。

source: Name
fr_fr: Nom
id_id: Tanpa Nama
it_it: Nome
ko: 이름
mr: नाव
ta_in: பெயர்
zh_cn: 名字

source: First and last name
fr_fr: Prénom et nom
id_id: Nama Pertama
it_it: Nome e cognome
ko: 이름과 성
mr: नाव आणि आडनाव
ta_in: முதல் மற்றும் இரண்டாவது பெயர்
zh_cn: 姓名

source: Email is required.
fr_fr: E-mail obligatoire.
it_it: È necessaria l'email.
ko: 이메일이 필요합니다.
mr: ईमेल आवश्यक आहे.
ta_in: மின்னஞ்சல் தேவை.
zh_cn: 电子邮件为必填

source: City
fr_fr: Ville
it_it: Città
ko: 시티
mr: शहर
ta_in: நகரம்
zh_cn: 乡/镇/市/区

source: How should we contact you?
fr_fr: Comment vous contacter ?
it_it: Come possiamo contattarti?
ko: 어떻게 연락해야합니까?
mr: आम्ही तुमच्याशी कसा संपर्क साधावा?
ta_in: நாங்கள் உங்களை எப்படி தொடர்பு கொள்வது?
zh_cn: 我们要如何与你联络？

source: Text
fr_fr: Texto
it_it: Testo
ko: 본문
mr: मजकूर
ta_in: உரை
zh_cn: 简讯

source: Phone
fr_fr: Téléphone
it_it: Telefono
ko: 전화
mr: फोन
ta_in: தொலைபேசி
zh_cn: 电话

source: WhatsApp
ko: 싸이 월드, 미투데이
mr: व्हॉट्सअ‍ॅप
ta_in: வாட்ஸ்ஆப்

source: Other
fr_fr: Autre
it_it: Altro
ko: 다른
mr: इतर
ta_in: மற்றவை
zh_cn: 其他方式

source: Affiliation Key
fr_fr: Clé d'affiliation
id_id: Kunci Afiliasi
it_it: Codice di appartenenza
ko: 제휴 키
mr: संबद्धता सूत्र
ta_in: இணைப்பு கடவுச் சொல்
zh_cn: 小组代号

source: Zúme FAQs
fr_fr: Questions Zúme fréquemment posées
id_id: FAQs (Pertanyaa yang Sering Ditanyakan) Zúme
ko: 주메 FAQ
mr: झुमे सतत विचारले जाणारे प्रश्न
ta_in: சூம் கேள்விகள்
zh_cn: 「天国酵母」Zúme常见问题

source: Is it really 100 percent free?
fr_fr: Est-ce vraiment 100% gratuit ?
id_id: Apakah benar-benar 100 persen gratis?
it_it: E' davvero gratis al 100%?
ko: 실제로 100 % 무료입니까?
mr: हे खरोखर 100 टक्के विनामूल्य आहे का?
ta_in: நூறு சதவிகிதம் இது இலவசமா?
zh_cn: 「天国酵母」Zúme真的是完全免费吗？

source: How old do you have to be to take the training?
fr_fr: Quel âge faut-il avoir pour suivre la formation?
id_id: Berapa umur Anda untuk mengikuti pelatihan?
it_it: Quanti anni devi avere per prendere parte alla formazione?
ko: 교육을 받으려면 몇 살이어야합니까?
mr: प्रशिक्षण घेण्यासाठी तुमचे वय किती वर्षांचे असणे आवश्यक आहे?
ta_in: இந்த பயிற்சியை எடுப்பதற்கு உங்களுக்கு எவ்வளவு வயது நிரம்பியிருக்க வேண்டும்?
zh_cn: 有年龄限制吗？要几岁以上才能参加这个门徒训练课程？

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
fr_fr: Nous recommandons la formation pour les personnes de 13 ans et plus. Si vous pensez avoir un enfant plus jeune que celui qui peut en bénéficier, le laisser participer.
id_id: Kami menyarankan pelatihan bagi orang-orang dar umur 13-tahun ke atas. jika Anda berpikir Anda memiliki anak lebih muda dari itu yang bisa bermanfaat, biarkan mereka berpartisipasi.
it_it: Consigliamo la formazione a persone dai 13 anni in sù. Se hai un figlio più piccolo e pensi che possa trarne beneficio, lascialo comunque partecipare.
ko: 13 세 이상의 사람들을위한 교육을 권장합니다. 혜택을받을 수있는 자녀보다 어린 자녀가 있다고 생각되면 반드시 참여하도록하십시오.
mr: आम्ही 13 वर्ष व त्याहून अधिक वयोगटातील लोकांना प्रशिक्षण देण्याची शिफारस करतो. जर तुम्हाला असे वाटते की तुमच्याकडे कोणी लहान मुलगा-मुलगी आहे ज्यांना ह्याचा फायदा होऊ शकेल तर सर्व प्रकारे त्यांना सहभागी होऊ द्या.
ta_in: 13 வயதுக்கு மேற்பட்டவருக்கு இந்த பயிற்சியை பரிந்துரைக்கிறோம். அதற்கு குறைவாய் உள்ள உங்கள் குழந்தை பயன்பெறும் என்று நீங்கள் நினைபீர்களாயின், தாராளமாய் பங்கு பெறட்டும்.
zh_cn: 我们建议满十三岁以上的来使用这套门徒训练最合适﹐但如果你家里有不满十三岁的小孩﹐你认为他们也能学得来、有帮助﹐当然也可以让他们加入。

source: What if someone wants to be trained and doesn’t have an e-mail address?
fr_fr: Que se passe-t-il si quelqu'un veut être formé et n'a pas d'adresse e-mail?
id_id: Bagaimana jika seseorang ingin dilatih dan tidak memiliki alamat e-mail?
it_it: Cosa fare se qualcuno volesse essere formato e non ha un indirizzo e-mail?
ko: 누군가 훈련을 받고 이메일 주소가 없으면 어떻게해야합니까?
mr: जर एखाद्याला प्रशिक्षण घ्यायचे असेल आणि ई-मेल पत्ता नसेल तर काय करावे?
ta_in: ஒருவருக்கு பயிற்சி தேவை ஆனால் அவரிடம் மின்னஞ்சல் இல்லையென்றால்?
zh_cn: 要是有人很想接受这套训练﹐但没有电子邮件地址﹐该怎么办？

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
fr_fr: Au moins une personne du groupe devra avoir un compte e-mail qu'elle utilise réellement afin de pouvoir se connecter et accéder à toutes les fonctionnalités du site Web. Les participants qui consultent les médias lorsqu'ils sont présents avec le groupe n'ont plus besoin d'une adresse e-mail pour que le groupe commence.
id_id: Setidaknya satu orang dalam kelompok harus memiliki akun e-mail yang benar-benar mereka gunakan sehingga mereka dapat masuk dan mengakses semua fitur dari situs web. Peserta yang melihat media ketika hadir dengan kelompok tidak lagi membutuhkan alamat email untuk grup mulai.
it_it: Almeno una persona del gruppo dovrà avere un account di posta elettronica attivo per poter effettuare il login e accedere a tutte le funzionalità del sito web. I partecipanti, che visualizzano i contenuti multimediali quando sono insieme al gruppo, non hanno bisogno di un indirizzo e-mail per iniziare il gruppo.
ko: 웹 사이트의 모든 기능에 로그인하고 액세스하려면 그룹에서 한 명 이상의 사람이 실제로 사용하는 이메일 계정이 있어야합니다. 그룹과 함께있을 때 미디어를 보는 참가자는 더 이상 그룹을 시작하기 위해 이메일 주소가 필요하지 않습니다.
mr: गटातील कमीतकमी एका व्यक्तीकडे तरी त्यांनी प्रत्यक्षात वापरलेले ईमेल अकाउंट असणे आवश्यक आहे जेणेकरून ते वेबसाइटमध्ये लॉगिन करू शकतील आणि सर्व वैशिष्ट्यांना जानू शकतील. सहभागी जे गटासह उपस्थित राहून मीडिया बघतात त्यांना गट सुरू होण्यासाठी ईमेल पत्त्याची आवश्यकता नसते.
ta_in: கண்டிப்பாக உங்கள் குழுவில் உள்ள ஒருவரிடமாவது மின்னஞ்சல் இருக்க வேண்டும். அப்பொழுது தான் இனையதளத்திலுள்ள பயிற்சி விவரங்களை தெரிந்து கொள்ள முடியும். குழுவில் பங்கு கொள்ளும் எல்லோருக்கும் மின்னஞ்சல் இருக்க வேண்டிய அவசியம் இல்லை.
zh_cn: 小组中，至少要有一位组员具备有效的电子邮件地址，用来申请帐号﹐好让小组能顺利登入并使用网站。如此一来，其他组员并不一定需要拥有电子邮件地址，就可以直接在小组时间现场观看影片。

source: How can I preview the lessons before starting a training event?
fr_fr: Comment puis-je prévisualiser les leçons avant de commencer un événement de formation?
id_id: Bagaimana saya bisa melihat pratinjau pelajaran sebelum memulai sebuah acara pelatihan?
it_it: Come posso vedere in anteprima le lezioni prima di iniziare una sessione di formazione?
ko: 교육 행사를 시작하기 전에 수업을 미리 볼 수 있습니까?
mr: प्रशिक्षण कार्यक्रम सुरू करण्यापूर्वी मी धड्यांचे पूर्वावलोकन कसे करू शकतो?
ta_in: பயிற்சியை ஆரம்பிப்பதற்கு முன் அதன் பாடங்களை எப்படி நான் பார்க்க முடியும்?
zh_cn: 在开始门徒训练之前﹐我要怎么预览要上的课程？

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
fr_fr: Consultez la section « Dans les grandes lignes ». Elle met en évidence les concepts, les outils et ce que votre groupe pratiquera pour chaque séance.
id_id: Lihat bagian “Rangkuman”. Ini menyoroti konsep-konsep, alat-alat, dan latihan apa yang akan kelompok Anda lakukan untuk setiap sesi.
it_it: Consultate la sezione “Visione globale“. Mette in evidenza i concetti, gli strumenti e ciò che il vostro gruppo praticherà per ogni sessione.
ko: "개요"섹션을 확인하십시오. 개념, 도구 및 그룹이 각 세션에 대해 수행 할 내용을 강조합니다.
mr: “विहंगावलोकन (आढावा)” विभाग पहा. हे संकल्पना, साधने आणि तुमचा गट प्रत्येक सत्रासाठी कोणत्या गोष्टींचा अभ्यास करेल यावर हायलाइट करते.
ta_in: “தொகுப்பு” பகுதியை பாருங்கள். ஒவ்வொரு வகுப்பிலும் நீங்கள் கற்றுக் கொள்ளும் பயிற்சி முறை மற்றும் குழுக்கள் பற்றிய விவரங்களை தருகிறது.
zh_cn: 可以查看「总览」的介绍﹐里面已整理出了每一堂课程的中心概念﹑使用工具﹑以及小组操练项目。

source: What is the content of the training?
fr_fr: Quel est le contenu de la formation?
id_id: Apa isi pelatihan?
it_it: Qual è il contenuto della formazione?
ko: 훈련 내용은 무엇입니까?
mr: प्रशिक्षणातील सामग्री काय आहे?
ta_in: பயிற்சியின் உள்ளடக்கம் என்ன?
zh_cn: 这套门徒训练的内容是什么？

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
fr_fr: Vous pouvez consulter un aperçu du contenu dans la section contenu, ou télécharger le guide et consulter le contenu du cours, ou vous connecter et démarrer un groupe, mais à la première page de la séance, choisir « Explorer la séance ». Cela vous permettra de passer en revue le contenu du cours sans le marquer comme terminé.
id_id: Anda dapat melihat rangkuman dari isi dalam bagian konten, atau men-download buku panduan dan meninjau isi kursus, atau login dan memulai grup tetapi pada halaman pertama dari sesi memilih "Sesi Menjelajah". Ini akan membiarkan Anda pergi melalui isi kursus tanpa menandainya saat selesai.
it_it: Puoi avere una visione globale dei contenuti nella sezione apposita, oppure scaricare il manuale e rivedere il contenuto del corso, oppure effettuare il login e avviare un gruppo, ma alla prima pagina clicca "Esplora la sessione". Questo ti permetterà di visualizzare il contenuto del corso senza contrassegnarlo come completato.
ko: 컨텐츠 섹션에서 컨텐츠의 개요를 보거나 가이드 북을 다운로드하고 코스 컨텐츠를 검토하거나 그룹에 로그인하여 그룹을 시작할 수 있지만 세션의 첫 페이지에서 "세션 탐색"을 선택하십시오. 이렇게하면 코스 내용을 완료된 것으로 표시하지 않고 진행할 수 있습니다.
mr: तुम्ही सामग्री विभागातील सामग्रीचे विहंगावलोकन (आढावा) पाहू शकता, किंवा गाइडबुक डाउनलोड करू शकता आणि कोर्स सामग्रीचे पुनरावलोकन करू शकता, किंवा लॉगिन करू शकता आणि एक गट सुरु करू शकता परंतु सत्राच्या पहिल्या पृष्ठावर “सत्र अन्वेषण (एक्सप्लोरिंग सेशन)” निवडा. ह्या द्वारे तुम्ही कोर्सच्या सामग्री मधून जाऊ शकता बिना ते पूर्ण झाल्याचे चिन्हांकित करताच.
ta_in: உள்ளடக்க பகுதியில் முழு தொகுப்பையும் காணலாம். அல்லது வழிகாட்டி புத்தகத்தை தரவிறக்கம் செய்து படிக்கலாம். உள்னுழைந்து ஒரு குழுவை ஆரம்பிக்கலாம். முதல் பக்கத்திலுள்ள “பகுதிகளை ஆராய” பகுதியை தெரிவு செய்யவும். இது பயிற்சி தொகுப்பு முழுவதையும் தெரிந்து கொள்ள ஏதுவாயிருக்கும்.
zh_cn: 若要浏览课程内容大纲，你可以进入课程内容选单中观看﹐或下载整本「天国酵母」手册，直接浏览过课程内容。你也可以在登入网站、成立一个小组后﹐于课程的第一页点选「探索此堂课内容」﹐如此一来，你就能看过整堂课的内容﹐而系统并不会因此标注你已完成此堂课。

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
fr_fr: Je veux faire des copies du manuel (Guide) avant la formation. Comment puis-je faire cela?
id_id: Saya ingin membuat salinan manual (Buku Panduan) sebelum pelatihan. Bagaimana saya bisa melakukan itu?
it_it: Voglio fare delle copie del manuale prima della formazione. Come posso farlo?
ko: 교육 전에 매뉴얼 (가이드 북)을 복사하고 싶습니다. 어떻게해야합니까?
mr: मला प्रशिक्षणापूर्वी मॅन्युअल (गाइडबुक) च्या प्रती बनवायच्या आहेत. मी ते कसे करू शकतो?
ta_in: பயிற்சிக்கு முன்பதாக வழிகாட்டி புத்தகத்தின் பிரதியை எடுக்க வேண்டும். அதற்கு நான் என்ன செய்ய வேண்டும்?
zh_cn: 在开始门训以前，我想复印一些手册。请问我该怎么做？

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
fr_fr: Vous pouvez toujours trouver le Guide en planant sur l'onglet "À propos" en haut de chaque page.
id_id: Anda dapat selalu menemukan buku panduan dengan menggerakkan panah di atas tab “Tentang” di bagian atas setiap halaman.
it_it: È possibile accedere al Manuale in qualsiasi momento, passando con il mouse sulla scheda "Informazioni" in cima ad ogni pagina.
ko: 모든 페이지의 상단에있는“정보”탭 위로 마우스를 가져 가면 항상 안내서를 찾을 수 있습니다.
mr: प्रत्येक पृष्ठाच्या शीर्षस्थानी “याबद्दल” टॅबवर फिरवून आपण नेहमीच गाइडबुक शोधू शकता.
ta_in: ஒவ்வொரு பக்கத்திலும் ‘எங்களைப் பற்றிய’ இணப்பை சொடுக்கும் போது வழிகாட்டி புத்தகத்தை கண்டு கொள்ளலாம்.
zh_cn: 只要将游标移至每个页面上方的「关于」选项，你就能找到「下载手册」按钮。

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
fr_fr: J'ai accidentellement touché le bouton suivant et je veux revenir en arrière et revisionner une vidéo. Comment puis-je naviguer?
id_id: Saya tidak sengaja memukul tombol berikurnya dan saya ingin kembali dan melihat video lagi. Bagaimana saya menavigasi?
it_it: Ho accidentalmente premuto il pulsante successivo e voglio tornare indietro e visualizzare un video nuovamente. Come vi accedo?
ko: 실수로 다음 버튼을 누르고 돌아가서 비디오를 다시보고 싶습니다. 어떻게 탐색합니까?
mr: मी चुकून पुढील बटण दाबले आणि मला परत मागे जाऊन व्हिडिओ पहायचा आहे. मी नॅव्हिगेट कसे करू?
ta_in: நான் தெரியாமல் ‘அடுத்த’ பட்டனை அமுக்கி விட்டேன். எனவே மீண்டும் வீடியோவை பார்ப்பதற்கு என்ன செய்வது?
zh_cn: 我不小心点了「下一节」按钮﹐但是还想回去再看一次影音内容﹐我该怎么做？
