Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
fr_fr: Réserver du temps sur votre calendrier chaque semaine pour continuer à travailler sur votre plan de trois mois, et planifier des mises au point avec votre partenaire de formation à la fin de la semaine 1, 2, 3, 4, 6, 8 et 12. Chaque fois que vous êtes ensemble, se renseigner sur leurs résultats et partager les vôtres, en vous assurant que vous travaillez tous les deux à travers vos plans. Considérer dans la prière de continuer comme une famille spirituelle continue engagée à multiplier les disciples.
id_id: Sisihkan waktu di kalender Anda setiap minggu untuk terus mengerjakan Rencana Tiga Bulan Anda, dengan mitra pelatihan Anda pada akhir minggu 1, 2, 3, 4, 6, 8, dan 12. Setiap kali kalian berkumpul,, tanyakan tentang hasil mereka dan bagikan juga hasil Anda, untuk memastikan kalian berdua mengerjakan rencana kalian. Doa mempertimbangkan melanjutkan sebagai keluarga rohani yang berkelanjutan berkomitmen untuk melipat gandakan murid.
it_it: Fissate un tempo nel vostro calendario ogni settimana per continuare a lavorare sul vostro Piano Trimestrale e pianificate degli aggiornamenti con il vostro compagno di formazione, alla fine della settimana 1-2-3-4-6-8-12. Ogni volta che siete insieme, chiedetegli qualcosa sui suoi risultati e condividete i vostri, assicurandovi che entrambi state lavorando sui vostri piani. Considerate in preghiera di poter continuare ad essere una famiglia spirituale impegnata nella moltiplicazione dei discepoli.
ko: 매월 달력에 따로 시간을 설정하여 3 개월 계획을 계속 진행하고 1, 2, 3, 4, 6, 8, 12 주 말에 교육 파트너와 체크인을 계획하십시오. '함께, 그들의 결과에 대해 물어보고 당신의 결과를 공유하십시오. 기도하는 제자들을 위해 헌신하는 영적 가족으로 계속기도하십시오.
mr: तुमच्या तीन महिन्यांच्या योजनेवर काम सुरू ठेवण्यासाठी प्रत्येक आठवड्यात तुमच्या कॅलेंडरवर थोडा समय वेगळा करा आणि 1, 2, 3, 4, 6, 8 आणि 12 व्या आठवड्यांच्या शेवटी तुमच्या प्रशिक्षण जोडीदारासह चेक-इनची योजना करा. प्रत्येक वेळी ज्या वेळेस तुम्ही एकत्र आहात, त्यांच्या परीणामांबद्दल विचारा आणि तुमचे पण त्यांना सांगा, तुम्ही दोघेही तुमच्या योजनांमध्ये कार्य करीत आहात हे सुनिश्चित करीत असताना. गुणात्मक वाढ होणाऱ्या शिष्यांसाठी वचनबद्ध आध्यात्मिक पुढे जाणारे कुटुंब म्हणून प्रार्थनापूर्वक विचार करा.
ta_in: உங்கள் 3 மாத திட்டத்தில் தொடர்ந்து ஈடுபட ஒவ்வொரு வாரமும் சிறிது நேரம் ஒதுக்குங்கள். 1,2,3,4,6,8,12 வார முடிவுகளில் உங்கள் பயிற்சியாளரிடம் அதை பகிர்ந்து கொள்ளுங்கள். நீங்கள் கூடி வரும் பொழுது பயிற்சியில் உங்களின் நிலை பற்றி பகிர்ந்து கொள்ளுங்கள், அவரிடமும் கேளுங்கள். நீங்கள் இருவரும் உங்கள் திட்டத்தில் இணைந்து செயல் பட பார்த்துக் கொள்ளுங்கள். ஆவிக்குறிய குடும்பமாய் இணந்து சீஷர்களை பெருக்குவதில் ஈடுபட ஜெபியுங்கள்.
zh_cn: 请在自己的行事历上﹐每个礼拜都要分出时间来操练「三个月规划」上的事项﹐也要在第一﹑二﹑三﹑四﹑六﹑八以及十二周，约好时间来与操练的同伴见面。每一次碰面﹐都要彼此询问操练的成果﹐彼此勉励都照着自己的规划进行。请以祷告托住，竭力参与倍增门徒，建立新的属灵家庭。

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
fr_fr: Prier et demander à Dieu avec qui Il voudrait que vous partagiez la formation Zúme en lançant une cellule de leadership des futurs leaders de la formation Zúme.
id_id: Berdoalah dan tanyakan kepada Allah dengan siapa ia inginkan Anda berbagi tentang Pelatihan Zúme dengan meluncurkan sel kepemimpinan masa depan zúme oleh pelatihan pemimpin.
it_it: Avviate una Cellula di Leadership dei futuri leader di Zúme Training per pregare e chiedere a Dio con chi vorrebbe che condivideste Zúme Training.
ko: 미래의 Zúme Training 지도자들의 Leadership Cell을 시작하여 Zúme Training을 공유하게 될 하나님을기도하십시오.
mr: भविष्यातील झुमे प्रशिक्षण नेत्यांचे नेतृत्वाचे कक्ष (लीडरशिप सेल) सुरू करून झुमे प्रशिक्षण तुम्ही कोणाबरोबर सामायिक करावे यासाठी देवाकडे प्रार्थना करा आणि त्याला विचारा.
ta_in: தலைமத்துவ குழுவை ஆரம்பிப்பதின் மூலம் யாருக்கு இந்த சூம் பயிற்சியைப் பற்றி சொல்ல சொல்கிறார் என்று கேளுங்கள்.
zh_cn: 祷告寻求﹐神要你找谁成立「带领者培育小组」﹐来分享并训练未来的「天国酵母」门徒训练小组带领者。

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
fr_fr: S'assurer de prier avec votre groupe avant de terminer votre temps ensemble. Remercier Dieu qu'Il vous a créé et vous a donné exactement les bons talents pour faire une différence dans son royaume. Lui demander la sagesse d'utiliser les forces qu'Il vous a données et de trouver d'autres disciples qui aident à couvrir vos faiblesses. Prier pour que vous fructifiiez et vous multipliiez, c'était son plan dès le début. Prier pour que Dieu vous aide à Lui être obéissant, et l'inviter à travailler en vous et en ceux qui vous entourent !
id_id: Pastikan untuk berdoa bersama kelompok Anda sebelum Anda mengakhiri waktu Anda bersama. Berterima kasihlah kepada Allah karena Dia telah menciptakan dan memberikan kalian dengan bakat yang tepat untuk membuat perbedaan dalam kerajaannya. Minta kebijaksanaan kepadaNya untuk menggunakan kekuatanNya yang telah diberikan kepada Anda dan untuk menemukan pengikut lain yang membantu menutupi kelemahan Anda. Berdoa agar Ia akan membuat Anda berbuah dan berlipat ganda-ini adalah rencananya dari awal. Berdoa agar Tuhan membantu Anda taat kepadanya dan mengundang dia untuk bekerja dalam diri Anda dan orang-orang di sekitar Anda!
it_it: Assicuratevi di pregare con il gruppo prima di terminare il vostro tempo insieme. Ringraziate Dio che vi ha creati e vi ha donato i giusti talenti per fare la differenza nel Suo regno. Chiedete a Dio la saggezza per usare le forze che vi ha dato e trovare altri seguaci che vi possano aiutare a colmare le vostre debolezze. Pregate che vi renda fruttuosi e vi faccia moltiplicare – questo è sempre stato il Suo piano sin dall’inizio! Pregate che Dio vi aiuti ad esserGli ubbidienti e invitateLo a lavorare in voi e in coloro intorno a voi!
ko: 함께 시간을 보내기 전에 그룹과기도하십시오. 그분이 당신의 왕국을 변화시킬 수있는 올바른 재능으로 당신을 창조 하시고 선물해 주신 하나님 께 감사하십시오. 그분이 당신에게 주신 힘을 사용하고 당신의 약점을 다루는 데 도움이되는 다른 추종자들을 찾도록 지혜를 구하십시오. 그분이 당신에게 유익하고 번성하게 하시도록기도하십시오. 이것은 처음부터 그분의 계획이었습니다. 하나님 께서 당신이 그 분께 순종하도록 도와 주시고 당신과 주변 사람들과 일하도록 그분을 초대하십시오!
mr: तुम्ही तुमचा वेळ एकत्र संपविण्यापूर्वी तुमच्या गटासह प्रार्थना करण्याचे सुनिश्चित करा. देवाचे आभार माना की त्यानेच तुम्हाला अगदी योग्य गुणांसह निर्माण आणि प्रतिभासंपन्न केले आहे त्याच्या राज्यात फरक आणण्यासाठी. त्याने दिलेल्या ताकदींचा उपयोग करण्यासाठी आणि तुमच्या कमजोऱ्यांना झाकून टाकण्यास मदत करणाऱ्या इतर अनुयायांना शोधण्यासाठी त्याच्याकडे ज्ञानाची मागणी करा. अशी प्रार्थना करा की त्याने तुम्हाला फळवंत व बहुगुणित करावे - ही त्याची सुरुवातीपासूनच योजना होती. प्रार्थना करा की देवाने तुम्हाला त्याच्याशी आज्ञाकारक राहण्यास मदत करावी आणि त्याला तुम्हांमध्ये व तुमच्या आसपासच्या लोकांमध्ये काम करण्यास आमंत्रित करा!
ta_in: உங்கள் குழுவோடு சேர்ந்து ஜெபிக்க தவறாதீர்கள். அவருடைய இராஜ்ஜியத்தில் ஒரு வித்தியாசத்தை கொண்டு வர அவர் உங்களுக்கு கொடுத்த தாலந்துகளுக்காய் அவருக்கு நன்றி சொல்லுங்கள். உங்கள் பெலவீனத்தை மறைப்பதற்கு அவர் உங்களுக்கு கொடுத்த பெலத்தை சரியாய் உபயோகிக்கும் படிக்கு அவரிடம் ஞானத்தை கேளுங்கள். அவர் உங்களை பெருகச் செய்ய அவரிடம் ஜெபம் செய்யுங்கள். அவர் உங்களை கனி கொடுக்கிறவராய் மாற்றி பெருகச் செய்வார். அதுவே ஆரம்பம் முதல் அவருடைய திட்டமாயிருக்கிறது. நீங்கள் அவருக்கு கீழ்படிந்திருக்க ஜெபியுங்கள். உங்களிலும் உங்களை சுற்றி உள்ளவர்களிடமும் கிரியை செய்ய வேண்டிக் கொள்ளுங்கள்.
zh_cn: 在结束前记得要一起祷告，感谢神创造你们，赐下合适的恩赐，让你们拓展神的国度。求祂给你们智慧，好好使用这些恩赐，并找到能彼此帮补、跟随主的门徒。求神使你们能够多结果子﹑倍增门徒——生养众多﹐这也是祂在创造时就计划好的。求神帮助你们顺服祂，并邀请祂在你和周围的人身上动工。

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
fr_fr: Heureux d'aider un nouveau groupe Zúme à démarrer? Partager Zúme sur les réseaux sociaux et faire savoir aux gens où ils peuvent commencer.
id_id: Tertarik untuk membantu memulai kelompok Zúme baru? Bagikan tentang Zúme pada media sosial dan buat orang tahu di mana mereka dapat mulai.
it_it: Siete entusiasti di aiutare un nuovo gruppo Zúme ad aver inizio? Condividete Zúme sui social media e fate sapere alle persone come possono parteciparvi.
ko: 새로운 Zúme 그룹을 시작하게 된 것을 기쁘게 생각하십니까? Zúme에 대해 소셜 미디어에서 공유하고 사람들이 어디서 시작할 수 있는지 알립니다.
mr: नवीन झुमे गट सुरू करण्यासाठी मदत करण्यास उत्सुक आहात? सोशल मीडियावर झुमे विषयी शेयर करा आणि ते कुठून सुरुवात करू शकतात हे लोकांना कळू द्या.
ta_in: ஒரு புதிய சூம் குழுவை ஆரம்பிப்பதற்கு உதவுவதற்காய் உற்சாகமாயிருக்கிறீர்களா? சூமைப் பற்றி வலை தளத்தில் பகிருங்கள். மக்களுக்கு அதைப் பற்றி தெரியட்டும்.
zh_cn: 现在你们是不是跃跃欲试，要开始一个新的「天国酵母」培训小组呢？赶快在社群媒体上分享吧﹐让大家知道他们也能很快上手。

source: Looking Back
fr_fr: REGARD EN ARRIÈRE
id_id: Memandang ke Belakang
it_it: Guardando Indietro
ko: 다시 찾고
mr: मागे बघणे
ta_in: திரும்பிப் பார்க்கும் பொழுது
zh_cn: 回顾

source: Welcome back to Zúme Training!
fr_fr: Bienvenue à l'entraînement Zúme!
id_id: Selamat datang kembali ke Pelatihan Zúme!
it_it: Bentornati in Zúme Training!
ko: Zúme Training에 다시 오신 것을 환영합니다!
mr: झुमे प्रशिक्षणात परत आपले स्वागत आहे!
ta_in: சூம் பயிற்சிக்கு வரவேற்கிறோம்!
zh_cn: 欢迎回到「天国酵母」门徒训练！

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
fr_fr: On vous a demandé de prier pour continuer comme une famille spirituelle continue engagée à multiplier les disciples.
id_id: Anda diminta untuk mempertimbangkan melanjutkan sebagai keluarga rohani yang berkomitmen untuk melipatgandakan murid.
it_it: Vi era stato chiesto di pregare considerando l’idea di continuare come famiglia spirituale ancora impegnata nella moltiplicazione dei discepoli.
ko: 여러분은 제자들을 배가하기 위해 노력하는 영적 가족으로서 계속기도하는 것을 고려해야했습니다.
mr: गुणात्मक वाढ होणाऱ्या शिष्यांसाठी वचनबद्ध असून एक पुढे जाणारे आध्यात्मिक कुटुंब म्हणून तुम्ही चालू ठेवावे यासाठी तुम्हाला प्रार्थनापूर्वक विचार करण्यास सांगितले गेले होते.
ta_in: சீஷர்களை பெருக்குவதில் நீங்கள் தொடர்ந்து ஒரு குடும்பமாய் அர்ப்பணிப்போடு இருக்கும் படி கேட்டுக் கொள்ளப்படுகிறீர்கள்.
zh_cn: 上一堂课带领你以祷告的心继续这个致力于建立倍增门徒的属灵家庭。

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
fr_fr: Vous avez été encouragés à partager la formation Zúme en lançant une cellule de leadership des futurs leaders de la formation Zúme.
id_id: Anda didorong untuk membagikan Pelatihan Zúme dengan meluncurkan Sel Kepemimpinan calon pemimpinan Pelatihan Zúme.
it_it: Eravate stati incoraggiati a condividere Zúme Training avviando una Cellula di Leadership di futuri leader di Zumé Training.
ko: 미래 Zúme Training 리더의 Leadership Cell을 시작하여 Zúme Training을 공유하도록 장려했습니다.
mr: तुम्हाला भविष्यातील झुमे प्रशिक्षण नेत्यांचे नेतृत्वाचे कक्ष (लीडरशिप सेल) सुरू करून झुमे प्रशिक्षण सामायिक करण्यास प्रोत्साहित केले गेले होते.
ta_in: எதிர்கால சூம் பயிற்சி தலைவர்களை உருவாக்கும் தலைமத்துவ குழுவை ஆரம்பிக்க ஊக்குவிக்கப்படுகிறீர்கள்.
zh_cn: 上一堂课鼓励你成立带领者培育小组﹐训练储备他们成为以后「天国酵母」门徒训练新的带领者。

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
fr_fr: Prendre quelques instants pour voir comment votre groupe s'en est sorti concernant ces éléments et leurs plans de trois mois depuis votre dernière rencontre.
id_id: Ambil beberapa saat untuk melihat bagaimana grup Anda telah melakukan dengan alat ini dan Rencana Tiga Bulan mereka sejak kalian telah terakhir bertemu.
it_it: Prendete alcuni momenti per vedere com’è la situazione del gruppo rispetto a questi elementi e a i loro Piani di 3 Mesi dall’ultima volta che vi siete incontrati.
ko: 마지막으로 만난 후 그룹이이 항목들과 3 개월 계획을 어떻게 수행하고 있는지 확인하십시오.
mr: तुम्ही शेवटच्यावेळी भेटल्यापासून तुमचा गट या वस्तू आणि त्यांच्या तीन महिन्यांच्या योजनांबरोबर काय करीत आहे हे पाहण्यासाठी काही क्षण घ्या.
ta_in: கடந்த முறை நீங்கள் கூடி வந்ததற்கு பிறகு உங்கள் குழு எப்படி இந்த காரியங்களிலும், 3 மாத திட்டத்திலும் செயல்படுகிறது என்பதை கண்டறிய சிறிது நேரம் எடுத்துக் கொள்ளுங்கள்.
zh_cn: 拨空检视一下你的小组从上次聚会到现在﹐在以上事项及三个月规划上，做到了什么程度。

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
fr_fr: Prier et remercier Dieu pour sa fidélité à accomplir Son bon travail en nous. Lui demander à ce que votre groupe ait les idées claires et les cœurs ouverts aux grandes choses qu'il veut faire en vous et à travers vous. Demander à l'Esprit Saint de mener votre temps ensemble, et le remercier pour Sa fidélité. Il vous a aidés durant toute la formation !
id_id: Berdoa dan bersyukur kepada Tuhan bahwa dia setia untuk menyelesaikan pekerjaan yang baik dalam diri kita. Meminta dia untuk memberikan kepala kelompok jelas dan membuka hati untuk hal-hal besar ia ingin lakukan di dan melalui Anda. Meminta Roh Kudus untuk memimpin waktu Anda bersama dan bersyukur kepadanya untuk kesetiaannya, juga. Dia punya Anda melalui!
it_it: Pregate e ringraziate Dio che è fedele da portare a termine la Sua buona opera in noi. ChiedeteGli di dare al vostro gruppo delle menti limpide e dei cuori aperti alle grandi cose che Lui vuole fare in voi e attraverso di voi. Chiedete allo Spirito Santo di condurre il vostro tempo insieme e ringraziateLo per la sua fedeltà. Lui vi ha accompagnato!
ko: 우리 안에서 그분의 선한 일을 완수하기 위해 충실하신 하나님을기도하고 감사하십시오. 그분 께서 당신의 그룹이 당신을 위해 그리고 당신을 통해하고자하는 위대한 일에 명확한 머리와 마음을 열도록기도하십시오. 성령 님 께서 함께 시간을 보내시고 그분의 신실 하심에 대해 감사하십시오. 그는 당신을 통과시켰다!
mr: देवाला प्रार्थना करा आणि त्याचे आभार माना की तो आपल्यामध्ये त्याचे चांगले कार्य पूर्ण करण्यास विश्वासू आहे. तो ज्या तुम्हांमध्ये आणि तुमच्या द्वारे ज्या महान गोष्टी करू इच्छितो त्यासाठी तुमच्या गटाला स्पष्ट डोके (विचार) आणि खुले हृदय देण्यासाठी त्याला मागणी करा. त्याने तुम्हाला शोधून काढिले!
ta_in: நம்மில் ஆரம்பித்த காரியத்தை முடிப்பதற்கு உண்மையுள்ளவராயிருப்பதற்காக அவருக்கு நன்றி செலுத்துவோம். உங்களிலும் உங்கள் மூலமாகவும் அவர் செய்ய போகும் காரியத்தை காண உங்களுக்கு திறந்த மனதை கொடுக்கும் படி கேளுங்கள். பரிசுத்த ஆவியானவர் உங்கள் நேரத்தை வழி நடத்த கேளுங்கள். அவருடைய உண்மைத் தண்மைக்காய் நன்றி சொல்லுங்கள்.
zh_cn: 祷告并感谢神，因祂信实地在我们身上成就了美好的工﹐求神赐给你的小组成员清晰的头脑，并敞开心扉接受祂要行在你们身上和透过你们行的大事。最后邀请圣灵引导你们聚集的时间，也感谢祂的信实，带领你们走完这个门徒训练！

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
fr_fr: Au cours de cette séance de formation avancée, vous examinerez comment vous pouvez mettre à niveau vos forces de coaching grâce à une évaluation rapide de la liste de contrôle. Vous apprendrez comment le leadership en réseaux permet à un groupe croissant de petites églises de travailler ensemble pour accomplir encore plus. Et vous apprendrez à développer des groupes de mentorat entre pairs qui amènera les leaders à un tout nouveau niveau de croissance.
id_id: Dalam sesi pelatihan lanjutan, Anda akan melihat bagaimana Anda dapat meningkatkan Kekuatan Pelatihan Anda dengan daftar penilaian cepat. Anda akan belajar bagaimana kepemimpinan dalam jaringan memungkinkan kelompok yang berkembang gereja kecil untuk bekerja sama untuk mencapai bahkan lebih. Dan Anda akan belajar bagaimana mengembangkan kelompok pembimbingan yang membawa pemimpin ke tingkat pertumbuhan yang baru.
it_it: In questa sessione di Training Avanzato daremo un’occhiata a come possiamo far progredire le nostre Forze di Tutoraggio con una checklist di valutazione veloce. Impareremo come la Leadership in Rete permetta a un gruppo crescente di piccole chiese di lavorare insieme per compiere ancora di più. Impareremo ancora come sviluppare Gruppi di Mentori alla Pari che conducono leader a un livello di crescita interamente nuovo.
ko: 이 고급 교육 세션에서는 빠른 체크리스트 평가를 통해 코칭 강점을 어떻게 레벨 업할 수 있는지 살펴 봅니다. 네트워크의 리더십을 통해 점점 더 많은 소규모 교회 그룹이 협력하여 더 많은 성과를 달성하는 방법에 대해 알아 봅니다. 또한 리더를 완전히 새로운 차원으로 끌어 올리는 eer 피어 멘토링 그룹을 개발하는 방법을 배우게됩니다.
mr: या प्रगत प्रशिक्षण सत्रात, त्वरित नोंदयादीचे (चेकलिस्ट) मूल्यांकनासह तुम्ही तुमच्या कोचिंग ताकदींचे स्तर कसे वाढवू शकता यावर एक नजर टाका. परस्परसंबंधांमधील नेतृत्व (नेटवर्कमधील लीडरशिप) छोट्या चर्चच्या वाढत्या गटाला आणखी कार्य करण्यासाठी एकत्र काम करण्याची परवानगी कशी देते हे आपण शिकू शकाल. आणि नेत्यांना संपूर्ण नवीन पातळीवर नेणारे समविचारी मदतगार गट (पीअर मेंन्टोरिंग ग्रुप्स) कसे विकसित करावे हे तुम्ही शिकू शकाल.
ta_in: இந்த மேல் நிலை பகுதியிலே, பயிற்சி கொடுப்பதில் உங்களின் பெலத்தை எடை போட்டுப் பார்க்கலாம். தலைமத்துவ குழுக்கள், வேகமாய் வளரும் சிறிய சபைகளை ஒன்றிணைத்து, இன்னும் அதிகமான காரியங்களை செய்ய எப்படி உதவுகிறது என்பதை பார்க்கலாம். சக பயிற்சி குழுக்கள் தலைவர்களை எவ்வாறு வளர்க்கிறது என்பதையும் பார்க்கலாம்.
zh_cn: 这一堂是进阶课程﹐要教大家如何使用「教练指南」以加强自己的辅导能力。你将会了解身处于「领袖联络网」之中，能如何促使一些正在成长中的小教会﹐透过彼此合作来达成更多事情。除此之外，你也将学到如何发展出一个「同侪切磋机制」，让带领者成长、更上一层楼。

source: Activity (10min)
fr_fr: Activité (10min)
id_id: Aktivitas (10min)
it_it: Attività (10min)
ko: 활동 (10 분)
mr: क्रियाकलाप (10 मिनिट)
ta_in: செயல்கள் (10 நிமிடங்கள்)
zh_cn: 活动﹙10 分钟﹚

source: ASSESS
fr_fr: ÉVALUER
id_id: NILAI
it_it: VALUTARE
ko: 평가
mr: मूल्यांकन करा
ta_in: மதிப்பீடு செய்
zh_cn: 评估

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
fr_fr: La liste d'évaluation de coaching est un outil efficace que vous pouvez utiliser pour évaluer rapidement vos propres points forts et points faibles concernant la formation de disciples qui se multiplient. C'est aussi un outil efficace que vous pouvez utiliser pour aider les autres, et que d'autres peuvent utiliser pour vous aider.
id_id: Dafatar Periksa Pelatiham adalah alat yang ampuh yang dapat Anda gunakan untuk cepat menilai kekuatan dan kelemahan Anda sendiri dalam membuat murid yang berlipat ganda. Itu juga suatu alat yang kuat yang bias Anda gunakan untuk membantu orang lain - dan yang orang lain dapat gunakan untuk membantu Anda
it_it: La Checklist di Tutoraggio è uno strumento potente che potete usare per valutare velocemente le vostre forze e le vostre debolezze quando si tratta di fare discepoli che si moltiplicano. È anche un potente strumento che potete usare per aiutare gli altri – e che gli altri possono usare per aiutare voi.
ko: 코칭 점검표는 제자가 많은 사람을 만들 때 자신의 강점과 취약점을 신속하게 평가하는 데 사용할 수있는 강력한 도구입니다. 또한 다른 사람들을 돕기 위해 사용할 수있는 강력한 도구이며 다른 사람들이 당신을 돕기 위해 사용할 수도 있습니다.
mr: मदतीची नोंदयादी (कोचिंग चेकलिस्ट) हे एक शक्तिशाली साधन आहे ज्याचा तुम्ही उपयोग करू शकता तुमच्या सामर्थ्यांचे आणि असुरक्षितचे त्वरित मूल्यांकन करण्याकरिता जेव्हा गोष्ट असे शिष्य बनविण्याची असते ज्यांची गुणात्मक वाढ होईल. हे एक शक्तिशाली साधन देखील आहे जे तुम्ही इतरांना मदत करण्यासाठी वापरू शकता - आणि इतर लोक तुमची मदत करण्यासाठी वापरू शकतात.
ta_in: உங்கள் பெலத்தையும் பலவீனத்தையும் கண்டறிவதற்கு இந்த சரிபார்க்கும் பட்டியல் ஒரு நல்ல கருவி. இது மற்றவர்களுக்கு உதவுவதற்காகவும் பயன்படுத்தலாம், மற்றவர்களும் இதை பயன்படுத்தலாம்.
zh_cn: 「教练指南」是个很棒的工具﹐可以有效评估自己在倍增门徒的事上有什么优缺点。这工具既可以用来帮助别人﹐别人也可以用它来帮助你。

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
fr_fr: Trouver la section Liste d'évaluation de coaching dans votre guide Zúme et faire cette auto-évaluation rapide (5 minutes ou moins) :
id_id: Cari bagian Daftar Periksa Pelatihan di Buku panduan Zúme Anda, dan ambil penilaian diri cepat (5-menit atau kurang) ini :
it_it: Ricercate la sezione Checklist di Tutoraggio nel manuale Zúme e fate questa veloce autovalutazione (5 minuti o meno):
ko: Zúme 가이드 북에서 코칭 체크리스트 섹션을 찾아서 (5 분 이내)이 빠른 자체 평가를 수행하십시오.
mr: तुमच्या झुमे गाइडबुकमध्ये मदतीची नोंद यादी (कोचिंग चेकलिस्ट) विभाग शोधा आणि त्वरित (5 मिनिट किंवा त्याहून कमी) स्वत: चे मूल्यांकन करा:
ta_in: உங்கள் சூம் வழிகாட்டி புத்தகத்தில் இந்த பயிற்சி சரிபார்ப்பு பட்டியல் பகுதியை கண்டுபிடித்து கீழ்கண்ட சுய மதிப்பீட்டு கேள்விகளை (5 நிமிடங்களுக்கும் குறைவான) நிறைவு செய்க:
zh_cn: 翻到「天国酵母」手册「教练指南」部份﹐很快地把这个自我评估做完﹐不要超过5分钟。

source: Read through the Disciple Training Tools in the far left column of the Checklist.
fr_fr: Lire les outils de formation des disciples dans la colonne d'extrême gauche de la liste d'évaluation.
id_id: Bacalah semua alat Pelatihan Murid di kolom paling kiri dari Daftar.
it_it: Leggete gli Strumenti della Formazione del Discepolo nella colonna all’estrema sinistra della Checklist.
ko: 점검 목록의 맨 왼쪽 열에있는 제자 훈련 도구를 읽으십시오.
mr: नोंदयादीच्या (चेकलिस्ट) खालील डाव्या कॉलममधील शिष्य प्रशिक्षण साधनांचे वाचन करा.
ta_in: மதிப்பீட்டு பட்டியலில் இடது புறத்தில் கொடுக்கப்பட்டுள்ள சீஷர்களை பயிற்சி செய்யும் முறையை படிக்கவும்.
zh_cn: 把表上最左栏的门徒训练培训工具都读过一遍。

source: Mark each one of the Training Tools, using the following method:
fr_fr: Cocher chacun des outils de formation, en utilisant la méthode suivante :
id_id: Tandai masing-masing alat pelatihan, menggunakan metode berikut:
it_it: Segnate ognuno degli Strumenti di Formazione, usando il metodo seguente:
ko: 다음 방법을 사용하여 각 훈련 도구를 표시하십시오.
mr: खालील पद्धतींचा वापर करुन प्रशिक्षण साधनांपैकी प्रत्येक चिन्हांकित करा:
ta_in: கீழ்கண்ட முறையை பயன்படுத்தி ஒவ்வொரு பயிற்சி முறையையும் குறிக்கவும்:
zh_cn: 根据以下的方式﹐针对每一项培训工具来勾选︰

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
fr_fr: Si l'outil vous est inconnu ou si vous ne le comprenez pas, cocher la colonne NOIRE
id_id: Jika Anda tidak terbiasa atau tidak mengerti dengan Alat tersebut - Periksa kolom HITAM
it_it: Se ignorate o non capite lo Strumento - spuntate la colonna NERA
ko: 익숙하지 않거나 도구를 이해하지 못하는 경우 – 검은 색 열을 확인하십시오.
mr: तुम्ही अपरिचित असल्यास किंवा हे साधन समजत नसल्यास - काळा कॉलम तपासा
ta_in: உங்களுக்கு அந்த முறையைப் பற்றி புரியவில்லை என்றாலோ அல்லது தெரியவில்லை என்றாலோ கருப்பு கட்டத்தை குறிக்கவும்
zh_cn: 1. 如有还不熟悉﹐或不了解的工具﹐在黑色栏位底下打勾。

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
fr_fr: Si l'outil vous est un peu familier, mais que vous ne le maîtrisez pas encore, cocher la colonne ROUGE
id_id: Jika Anda sedikit mengenal tapi masih tidak yakin tentang Alat tersebut-cek kolom MERAH
it_it: Se conoscete in qualche modo lo Strumento, ma non siete ancora sicuri - spuntate la colonna ROSSA
ko: 익숙하지만 도구에 대해 잘 모르는 경우 – RED 열을 확인하십시오.
mr: तुम्ही काही प्रमाणात परिचित असल्यास परंतु अद्याप त्या साधनाबद्दल निश्चित नसल्यास - लाल कॉलम तपासा
ta_in: சிறிதளவு மட்டுமே புரிந்திருந்தால் சிகப்பு கட்டத்தை குறிக்கவும்
zh_cn: 2. 若是知道大概﹐但对怎么应用这个工具还不很确定﹐就在红色栏位底下打勾。

source: If you understand and can train the basics on the Tool – check the YELLOW column
fr_fr: Si vous comprenez et pouvez transmettre les bases de l'outil à quelqu'un, cocher la colonne JAUNE
id_id: Jika Anda memahami dan dapat melatih dasar Alat tersebut-cek kolom KUNING
it_it: Se comprendete lo Strumento e potete formare altri riguardo agli elementi basilari spuntate la colonna GIALLA.
ko: 도구의 기본 사항을 이해하고 교육 할 수있는 경우 노란색 열을 확인하십시오.
mr: तुम्ही समजले असल्यास आणि साधनाबद्दल मूलभूत गोष्टींचे प्रशिक्षण देऊ शकत असल्यास - पिवळा कॉलम तपासा
ta_in: இந்த முறையின் அடிப்படைகள் தெரிந்திருந்து பயிற்சி கொடுக்க முடியும் என்றால் மஞ்சள் கட்டத்தை குறிக்கவும்
zh_cn: 3. 若是已经了解﹐又能把这工具的基本用法教导别人﹐请在黄色栏位底下打勾。
