Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: What permissions do the social sign-on logins ask for?
fr_fr: Quelles autorisations les connexions sociales demandent-elles ?
it_it: Quali autorizzazioni richiedono gli accessi ai social network?
ko: 소셜 사인온 로그인은 어떤 권한을 요청합니까?
mr: सोशल साइन-इन लॉगिन कोणत्या परवानग्या विचारतात?
ta_in: சமூக வலைதளங்களின் நுழைவுகள் எப்படிப்பட்ட கடவுச் சொல்லுக்கு அங்கீகாரம் அளிக்கிறது?
zh_cn: 经由社群网站帐号登入时，会要求开放哪些权限？

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
fr_fr: Profil public. Cela inclut certaines données de l'utilisateur telles que l'identité, le nom, l'image, le sexe et lieu de résidence.
it_it: Profilo pubblico. Esso include alcuni dati dell'utente come ?, nome, foto, sesso, città.
ko: 공개 프로필. 여기에는 ID, 이름, 사진, 성별 및 로캘과 같은 특정 사용자 데이터가 포함됩니다.
mr: सार्वजनिक प्रोफाइल. यात आयडी, नाव, चित्र, लिंग आणि त्यांचे स्थान यासारख्या विशिष्ट वापरकर्त्याचा डेटा समाविष्ट आहे.
ta_in: பொது சுய விவரம். இது சில பயனாட்டாளர்களின் அடையாளம், பெயர், புகைப்படம், பாலினம் மற்றும் விலாசத்தைக் கொண்டது.
zh_cn: 个人公开档案﹐包括某些特定的个人资料，例如识别码﹑名字﹑照片﹑性别，以及使用者的所在地区等。

source: Email Address.
fr_fr: Adresse e-mail.
id_id: Alamat email:
it_it: Indirizzo email.
ko: 이메일 주소.
mr: ईमेल पत्ता
ta_in: மின்னஞ்சல் விலாசம்
zh_cn: 电子邮件地址。

source: What personal information do we collect from the people through our website?
fr_fr: Quels renseignements personnels recueillons-nous auprès des gens par l'entremise de notre site Web?
it_it: Quali informazioni personali raccogliamo dalle persone tramite il nostro sito?
ko: 웹 사이트를 통해 사람들로부터 어떤 개인 정보를 수집합니까?
mr: आमच्या वेबसाइटवरून आम्ही लोकांकडून कोणती वैयक्तिक माहिती गोळा करितो?
ta_in: எங்களுடைய இணையதளத்தின் மூலம் எப்படிப்பட்ட விவரங்களை சேகரிக்கிறோம்?
zh_cn: 本网站收集哪些用户个人资料？

source: Information in the Basic Social Profile (if used) and email.
fr_fr: Informations dans le profil social de base (si utilisé) et e-mail.
it_it: Informazione sul Profilo Sociale e email.
ko: 기본 소셜 프로필 (사용 된 경우) 및 이메일의 정보.
mr: मूलभूत सोशल प्रोफाइलमधील माहिती (वापरल्यास) आणि ईमेल.
ta_in: அடிப்படை சுய விவரத்தில் இருக்கும் விவரங்கள் (பயன்படுத்தப்பட்டால்) மற்றும் மின்னஞ்சல் விலாசம்.
zh_cn: 基本社群档案资料（如有填写）以及电子邮件地址。

source: Session and course activity.
fr_fr: Activité reliée aux cours et séances.
it_it: Sessione e attività del corso.
ko: 세션 및 코스 활동.
mr: सत्र आणि कोर्स क्रियाकलाप.
ta_in: பகுதி மற்றும் பயிற்சியின் நடைமுறைகள்.
zh_cn: 课堂与课程活动。

source: General location telemetry, so we know in what countries our training is being used.
fr_fr: Télémétrie générale, pour savoir dans quels pays notre formation est utilisée.
it_it: Telemetria di localizzazione generale per sapere in quali paesi è stata usata questa formazione.
ko: 일반적인 위치 원격 측정을 통해 우리는 훈련을 어떤 국가에서 사용하고 있는지 알고 있습니다.
mr: सामान्य स्थान टेलीमेट्री, म्हणून आम्हाला माहित होते की कोणत्या देशांमध्ये आमचे प्रशिक्षण वापरले जात आहे.
ta_in: பொது இட டெலிமெட்ரி, அதனால் எந்தெந்த நாடுகளில் எங்கள் பயிற்சி உபயோகப்படுத்தப் படுகிறது என்பதை கண்டறியலாம்.
zh_cn: 因着地理位置收集﹐我们知道在哪些国家，「天国酵母」门徒训练正被使用中。

source: When do we collect information?
fr_fr: Quand recueillons-nous des renseignements ?
id_id: Informasi Proyek
it_it: Quando raccogliamo informazioni?
ko: 언제 정보를 수집합니까?
mr: आम्ही कधी माहिती गोळा करतो?
ta_in: விவரங்களை எப்பொழுது சேகரிக்கிறோம்?
zh_cn: 我们什么时候收集这些资讯？

source: We collect your information at login.
fr_fr: Nous recueillons vos informations quand vous vous connectez.
it_it: Raccogliamo le tue informazioni all'accesso.
ko: 우리는 로그인시 귀하의 정보를 수집합니다.
mr: लॉगिन करताना आम्ही तुमची माहिती संकलित करतो.
ta_in: நுழைவில் விவரங்களை சேகரிக்கிறோம்.
zh_cn: 在你登入时我们收集到你的个人资料。

source: We also track your progress through the training course.
fr_fr: Nous suivons également vos progrès tout au long du cours de formation.
it_it: Tracciamo anche il tuo progresso tramite la formazione.
ko: 또한 교육 과정을 통해 진행 상황을 추적합니다.
mr: आम्ही प्रशिक्षण कोर्सद्वारे आपल्या प्रगतीचा पण मागोवा ठेवतो.
ta_in: இந்த பயிற்சியில் உங்கள் முன்னேற்றம் எப்படி இருக்கிறது என்பதையும் கண்காணிக்கிறோம்.
zh_cn: 我们也会追踪记录你上门徒训练课程的进度。

source: How do we use your information?
fr_fr: Comment utilisons-nous vos informations ?
it_it: Come usiamo le tue informazioni?
ko: 우리는 귀하의 정보를 어떻게 사용합니까?
mr: आम्ही तुमच्या माहितीचा उपयोग कसा करितो?
ta_in: உங்களுடைய விவரங்களை எப்படி உபயோகப்படுத்துகிறோம்?
zh_cn: 我们如何使用你的个人资料呢？

source: We use your information to create a user account in the zume system based on your email address.
fr_fr: Nous utilisons vos informations pour créer un compte utilisateur dans le système zume en fonction de votre adresse e-mail.
it_it: Usiamo le tue informazioni per creare un account utente nel sistema Zùme in base all'indirizzo email fornito.
ko: 우리는 귀하의 정보를 사용하여 귀하의 이메일 주소를 기반으로 zume 시스템에서 사용자 계정을 만듭니다.
mr: आम्ही तुमच्या माहितीचा वापर तुमच्या ईमेल पत्त्यावर आधारीत झुमे सिस्टममध्ये वापरकर्ता खाते तयार करण्यासाठी करितो.
ta_in: உங்களுடைய மின்னஞ்சலை பயன்படுத்தி சூம் பயிற்சியில் ஒரு கணக்கு தொடங்குவதற்காக உபயோகப்படுத்துகிறோம்.
zh_cn: 我们会根据你的电子邮件地址，在「天国酵母」Zúme系统里使用你的资讯来建立一个用户帐号。

source: We will email you with basic transactional emails like password reset requests and other system notifications.
fr_fr: Nous vous enverrons des e-mails transactionnels de base comme des demandes de réinitialisation de mot de passe et d'autres notifications du système.
it_it: Ti invieremo delle email tramite messaggi di operazioni base come richiesta reset password o altre notifiche di sistema.
ko: 비밀번호 재설정 요청 및 기타 시스템 알림과 같은 기본적인 거래 이메일을 이메일로 보내드립니다.
mr: आम्ही तुम्हाला ईमेल करू मूलभूत व्यावहारिक ईमेलसह जसे कि पासवर्ड रीसेट करण्याच्या विनंत्या आणि अन्य सिस्टम सूचना.
ta_in: கடவு சொல்லை மாற்றுவதற்கான கோரிக்கை போன்ற மின்னஞ்சல்களை நாங்கள் உங்களுக்கு அனுப்புவோம்.
zh_cn: 我们也会用你的电子邮址来发送基本事务性质的电子邮件给你，例如请求重设密码或者其它系统通知邮件。

source: We email occasional reminders and encouragements depending on your progress through the training.
fr_fr: Nous envoyons des rappels et des encouragements occasionnels en fonction de vos progrès au cours de la formation.
it_it: Invieremo di tanto in tanto qualche promemoria e incoraggiamento sulla base dei tuoi progressi nella formazione.
ko: 우리는 훈련을 통해 진행 상황에 따라 때때로 알림과 격려를 이메일로 보냅니다.
mr: आम्ही प्रशिक्षणातून आपल्या प्रगतीवर अवलंबून अधूनमधून स्मरणपत्रे आणि प्रोत्साहने ईमेल करितो.
ta_in: எங்களுடைய ஊக்குவிப்பையும் உங்கள் முன்னேற்றத்தையும் அனுப்பி வைப்போம்.
zh_cn: 我们会视你受训的情况，不定期发送邮件提醒与鼓励你。

source: How do we protect your information?
fr_fr: Comment protégeons-nous vos informations ?
it_it: Come proteggiamo le tue informazioni?
ko: 귀하의 정보를 어떻게 보호합니까?
mr: आम्ही तुमच्या माहितीला सुरक्षित कसे ठेवितो?
ta_in: உங்களுடைய தகவல்களை எப்படி பாதுகாக்கிறோம்?
zh_cn: 我们怎么保护你的个人资料？

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
fr_fr: Bien que nous utilisions le cryptage pour protéger les informations sensibles transmises en ligne, nous protégeons également vos informations hors connexion. Seuls les membres de l'équipe qui ont besoin de l'information pour effectuer un travail spécifique (par exemple, administrateur Web ou service à la clientèle) ont accès à des informations personnellement identifiables.
it_it: Usiamo il criptaggio per proteggere le informazioni sensibili trasmesse online, ma proteggiamo anche quelle offline. Solo ai membri del team che hanno bisogno di informazioni per compiere un'azione specifica (per esempio l'amministratore del sito o l'addetto al servizio clienti) è autorizzato l'accesso ad informazioni personalmente identificabili.
ko: 우리는 온라인으로 전송되는 중요한 정보를 보호하기 위해 암호화를 사용하지만 오프라인에서도 귀하의 정보를 보호합니다. 특정 작업 (예 : 웹 관리자 또는 고객 서비스)을 수행하기 위해 정보가 필요한 팀원 만 개인 식별 정보에 액세스 할 수 있습니다.
mr: ऑनलाईन प्रसारित होणाऱ्या संवेदनशील माहितीचे संरक्षण करण्यासाठी आम्ही एनक्रिप्शन वापरत असताना आम्ही आपली माहिती ऑफलाइन देखील संरक्षित करतो. केवळ विशिष्ट कार्य करण्यासाठी माहिती आवश्यक असलेल्या टीम सदस्यांना (उदाहरणार्थ वेब प्रशासक किंवा ग्राहक सेवा) वैयक्तिकरित्या ओळखण्यायोग्य माहितीमध्ये प्रवेश मंजूर केला जातो.
ta_in: இணையத்தில் மட்டுமல்ல எங்களுடைய தகவல் சேமிப்பிலும் உங்கள் விவரங்கள் இணைகுறியாக்கப்பட்டு பாதுகாப்பாக வைக்கப்பட்டுள்ளது. எங்களுடைய குழுவில் உள்ள மிகச் சிலருக்கு மட்டுமே அதை உபயோகிக்க அனுமதி வழங்கப்பட்டுள்ளது.
zh_cn: 我们会使用加密技术保护在网路上传输的资讯﹐也会保护你的离线资讯。只有团队成员（例如：网路管理人员或客服人员）在需要资讯来行使特定作业时，才会获得授权取用个人识别资讯（PII）。

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
fr_fr: Vos renseignements personnels sont contenus derrière des réseaux sécurisés et ne sont accessibles que par un nombre limité de personnes qui ont des droits d'accès spéciaux à ces systèmes et qui sont tenus de garder les renseignements confidentiels. En outre, toutes les informations sensibles/crédit que vous fournissez sont cryptées via la technologie Secure Socket Layer (SSL).
it_it: Le tue informazioni personali sono contenute in reti sicure e sono accessibili solo ad un numero limitato di persone che hanno un accesso speciale a tali sistemi, accesso richiesto per mantenere la riservatezza delle informazioni. Inoltre tutte le informazioni sensibili da voi fornite sono criptate da una tecnologia Secure Socket Layer (SSL).
ko: 귀하의 개인 정보는 보안 네트워크 뒤에 포함되어 있으며 해당 시스템에 대한 특별 액세스 권한이 있고 정보를 기밀로 유지해야하는 제한된 수의 사람들 만 액세스 할 수 있습니다. 또한 제공하는 모든 중요 / 신용 정보는 SSL (Secure Socket Layer) 기술을 통해 암호화됩니다.
mr: आपली वैयक्तिक माहिती सुरक्षित नेटवर्क्सच्या आड़ आहे आणि अशा मर्यादित संख्येच्या अशा लोकांद्वारे प्रवेशयोग्य आहे ज्यांना अशा सिस्टमवर विशेष प्रवेश हक्क आहेत आणि त्यांना माहिती गोपनीय ठेवणे आवश्यक आहे. याव्यतिरिक्त, आपण पुरवित असलेली सर्व संवेदनशील / क्रेडिट माहिती सिक्योर सॉकेट लेयर (एसएसएल) तंत्रज्ञानाद्वारे कूटबद्ध केली गेली आहे.
ta_in: உங்களுடைய விவரங்கள் எங்களுடைய நெட்வொர்க்கில் மிகப்பாதுகாப்பாக இருக்கிறது. அதை அதற்கான அனுமதி பெற்றவர் மாத்திரமே உபயோகப்படுத்துகிறார். நீங்கள் கொடுக்கும் தகவல்கள் அனைத்தும் மறைகுறியாக்கப்படுள்ளது.
zh_cn: 你的个人资讯保存于安全网路屏障里﹐只有持有系统特定存取权的极少人员才能取得你的资讯﹐所有人员必须对此资讯保密。此外﹐所有你提供的敏感/信用资讯是以网路资讯安全协定的SSL技术 (Secure Socket Layer) 加密保护。

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
fr_fr: Nous mettons en œuvre une variété de mesures de sécurité lorsqu'un utilisateur soumet ou accède à ses informations pour assurer la sécurité de vos renseignements personnels.
it_it: Mettiamo in atto misure di sicurezza quando un utente trasmette o accede alle informazioni in modo da garantire la sicurezza delle tue informazioni personali.
ko: 당사는 사용자가 개인 정보의 안전을 유지하기 위해 사용자가 정보를 제출하거나 정보에 액세스 할 때 다양한 보안 조치를 구현합니다.
mr: जेव्हा वापरकर्ता (यूजर) त्यांची माहिती सबमिट करितात किंवा ती पाहतात, आम्ही विविध सुरक्षा उपायांची अंमलबजावणी करतो तुमची माहिती सुरक्षित ठेवण्यासाठी.
ta_in: நீங்கள் பதிவு செய்யும் உங்கள் சுய விவரங்களை பாதுகாப்பதற்கு நாங்கள் பல ஏற்பாடுகளை செய்துள்ளோம்.
zh_cn: 当使用者传送或取用自己的资讯时﹐我们采取多种安全措施来确保你的个人资讯安全。

source: Do we use "cookies"?
fr_fr: Utilisons-nous des « cookies » ?
it_it: Usiamo "cookies"?
ko: "쿠키"를 사용합니까?
mr: आम्ही "कुकीज" चा वापर करतो काय?
ta_in: “குக்கிகளை” உபயோகப்படுத்திகிறோமா?
zh_cn: 我们会使用 cookies 吗？

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
fr_fr: Toute utilisation de cookies - ou d'autres outils de suivi - par cette application ou par les propriétaires de services tiers utilisés par cette application, sauf indication contraire, sert à identifier les utilisateurs et à se souvenir de leurs préférences, dans le seul but de fournir le service requis par l'Utilisateur.
it_it: Qualsiasi uso di cookies- o di altri strumenti di monitoraggio - da questa applicazione o da parte dei proprietari di servizi terzi utilizzati da questa applicazione, se non diversamente indicato, serve a identificare gli utenti e a ricordare le loro preferenze, con l'unico scopo di fornire il servizio richiesto dall'utente.
ko: 달리 명시되지 않는 한,이 응용 프로그램 또는이 응용 프로그램에서 사용하는 타사 서비스 소유자가 쿠키 또는 기타 추적 도구를 사용하는 경우, 필요한 서비스를 제공하기위한 목적으로 만 사용자를 식별하고 선호 사항을 기억하는 역할을합니다. 사용자.
mr: कुकीजचा किंवा इतर ट्रॅकिंग साधनांचा कोणताही वापर - या अनुप्रयोगाद्वारे (एप्लिकेशन) किंवा या अनुप्रयोगाद्वारे (एप्लिकेशन) वापरल्या जाणार्‍या तृतीय पक्षाच्या सेवांच्या मालकांनी, अन्यथा सांगितल्याशिवाय, वापरकर्त्यास ओळखण्यासाठी आणि त्यांची प्राधान्ये लक्षात ठेवण्यासाठी वापरकर्त्याला (यूजर) आवश्यक सेवा प्रदान करण्याच्या एकमात्र हेतूसाठी होतो.
ta_in: குக்கிகளையோ அல்லது மற்ற எந்த முறைகளையோ, எங்கள் அலுவலமோ அல்லது எங்களுடன் தொடர்புடைய வேறு ஒருவரோ உபயோகப்படுத்தினால் அது உங்களுக்கான சேவையை செய்ய மட்டுமே.
zh_cn: 除非我们另外声明﹐否则此网站/APP 所使用﹐或者此网站/APP所使用的第三方服务持有人所使用的 Cookies（或其它追查工具）﹐是以提供使用者所需用的服务为唯一目的。

source: Personal Data collected: name, email.
fr_fr: Données personnelles collectées : nom, e-mail
it_it: Dati personali raccolti: nome, email.
ko: 수집 된 개인 데이터 : 이름, 이메일.
mr: वैयक्तिक डेटा संकलित केला: नाव, ईमेल.
ta_in: சேகரிக்கப்பட்ட சுய விபரங்கள்: பெயர், மின்னஞ்சல்.
zh_cn: 我们已收集的个人资料︰名字﹑电子邮址。

source: Your Access to and Control Over Information.
fr_fr: Votre accès et contrôle de l'information.
it_it: Accesso e controllo delle tue informazioni.
ko: 귀하의 정보 접근 및 통제.
mr: माहिती पर्यंत आणि माहितीवर नियंत्रण मिळवण्याची तुमची उपलब्धता
ta_in: தகவலுக்காக உங்கள் அனுகுதல் மற்றும் கட்டுப்பாடு.
zh_cn: 你资讯的管理权限

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
fr_fr: Vous pouvez vous retirer de tout contact futur de notre part à tout moment. Vous pouvez faire ce qui suit à tout moment en nous contactant via notre adresse e-mail de contact:
it_it: Puoi rifiutare qualunque contatto nostro in qualsiasi momento. Puoi farlo contattandoci via email.
ko: 귀하는 언제든지 당사로부터 연락을받지 않을 수 있습니다. 연락처 이메일 주소를 통해 언제든지 문의하여 다음을 수행 할 수 있습니다.
mr: तुम्ही कोणत्याही वेळी आमच्या कडून भविष्यातील संपर्काची निवड रद्द करू शकता. आमच्या संपर्क ईमेल पत्त्याद्वारे आमच्याशी संपर्क साधून तुम्ही कधीही हे करू शकता:
ta_in: எப்பொழுது வேண்டுமானாலும் விலகிக் கொள்வதை தேர்வு செய்யலாம். எங்களுடைய மின்னஞ்சலை பயன்படுத்தி எங்களுடன் தொடர்பு கொள்வதின் மூலம் கீழ்கண்டவற்றை எப்பொழுது வேண்டுமானாலும் செய்யலாம்:
zh_cn: 你可以随时选择退出日后我们与你的任何联系。你也可以随时发送电子邮件给我们来执行：

source: Change/correct any data we have about you.
fr_fr: Modifier/corriger toutes les données que nous avons à votre sujet.
it_it: Cambiare/correggere i dati che sono in nostro possesso.
ko: 귀하에 관한 데이터를 변경 / 수정하십시오.
mr: तुमच्याबद्दल आमच्याकडे असलेला कोणताही डेटा बदला / दुरुस्त करा.
ta_in: எங்களிடம் இருக்கும் உங்களின் எந்த தகவல்களையும் மாற்றுவதற்கு.
zh_cn: 更改/修正我们所持有关于你的任何资料。

source: Have us delete any data we have about you.
fr_fr: Nous demander de supprimer toutes les données que nous avons à votre sujet.
it_it: Permettici di cancellare i tuoi dati in nostro possesso.
ko: 귀하에 대한 모든 데이터를 삭제하도록 요청하십시오.
mr: आमच्याकडे असलेला तुमचा डेटा डिलिट (हटविण्यास) करण्यास आम्हांला सांगा.
ta_in: எங்களிடம் இருக்கும் உங்களின் தகவல்களை அழித்து போட செய்யுங்கள்.
zh_cn: 删除我们所持有关于你的任何资料。

source: Express any concern you have about our use of your data.
fr_fr: Exprimer toute préoccupation que vous avez au sujet de notre utilisation de vos données.
it_it: Esprimi qualsiasi timore riguardo all'utilizzo dei tuoi dati.
ko: 귀하의 데이터 사용에 대한 우려를 표명하십시오.
mr: आमच्याकडून तुमच्या डेटाच्या वापराबद्दल तुमची कोणतीही चिंता व्यक्त करा.
ta_in: உங்களுடைய தகவல்களை நாங்கள் உபயோகப்படுத்துவதில் ஏதாவது குறையிருப்பின் கூறவும்.
zh_cn: 陈述你对我们使用你个人资料之顾虑。

source: Updates
fr_fr: Mises à jour
id_id: Perbaharui
it_it: Aggiornamenti
ko: 업데이트
mr: अद्यतने (अपडेट्स)
ta_in: மாறுதல்கள்
zh_cn: 变更

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
fr_fr: Notre politique de confidentialité peut changer de temps à autre et toutes les mises à jour seront affichées sur cette page.
it_it: L'informativa sulla privacy potrebbe subire dei cambiamenti di tanto in tanto, tutti gli aggiornamenti saranno pubblicati su questa pagina.
ko: 개인 정보 보호 정책은 때때로 변경 될 수 있으며 모든 업데이트는이 페이지에 게시됩니다.
mr: आमचे गोपनीयता धोरण वेळोवेळी बदलू शकते आणि सर्व अद्यतने (अपडेट्स) या पृष्ठावर (पेजवर) पोस्ट केली जातील.
ta_in: எங்களின் தனியுரிமைக் கொள்கைகள் மாறிக் கொண்டேயிருக்கும். அதை இந்த பக்கத்தில் காணலாம்.
zh_cn: 我们的隐私权政策可能随时变更﹐所有的变更都会公布在此网页上。

source: Your Profile
fr_fr: Votre profil
id_id: Profil Anda
it_it: Il tuo profilo
ko: 당신의 프로필
mr: तुमचा प्रोफाइल
ta_in: உங்களின் சுய விவரம்
zh_cn: 你的个人资料

source: Linked Facebook Account
fr_fr: Compte Facebook lié
it_it: Account Facebook collegato
ko: 연결된 Facebook 계정
mr: जोडलेला (लिंक केलेला) फेसबुक अकाउंट
ta_in: இணைக்கப்பட்ட முகநூல் கணக்கு
zh_cn: 所连结的脸书帐号

source: Unlink
fr_fr: Dissocier
id_id: Lepaskan Tautan Kelompok
it_it: Rimuovere
ko: 풀리다
mr: अनलिंक करा
ta_in: இணைப்பை துண்டி
zh_cn: 取消连结

source: Linked Google Account
fr_fr: Compte Google lié
it_it: Account Google collegato
ko: 연결된 Google 계정
mr: जोडलेला (लिंक केलेला) गूगल अकाउंट
ta_in: இணைக்கப்பட்ட கூகுள் கணக்கு
zh_cn: 所连结的 Google 帐号

source: Phase 1
id_id: Fase 1
it_it: Fase 1
ko: 1 단계
mr: फेज 1
ta_in: பகுதி 1
zh_cn: 第一阶段

source: Phase 2
id_id: Fase 2
it_it: Fase 2
ko: 2 단계
mr: फेज 2
ta_in: பகுதி 2
zh_cn: 第二阶段

source: YOU can help get Zúme into other languages!
fr_fr: VOUS pouvez aider à obtenir Zúme dans d'autres langues
id_id: Anda dapat membantu menerjemahkan Zúme ke dalam bahasa lain!
it_it: TU puoi aiutarci a tradurre Zúme in altre lingue!
ko: Zúme을 다른 언어로 구할 수 있습니다!
mr: आपण इतर भाषांमध्ये झुमे मिळविण्यात मदत करू शकता!
ta_in: சூம் வழிகாட்டி நூலை மற்ற மொழிகளில் மொழிபெயற்க நீங்கள் உதவலாம்!
zh_cn: 你愿意帮忙翻译 「天国酵母」Zúme 到其它的语言?

source: Donate to the translation of Zúme
fr_fr: Faire un don pour la traduction de Zúme
id_id: Menyumbang untuk terjemahan Zúme
it_it: Dona per la traduzione di Zúme
ko: Zúme의 번역에 기부
mr: झुमेच्या अनुवादासाठी देणगी द्या
ta_in: மொழிபெயற்ப்புக்கு நிதி உதவி செய்யுங்கள்
zh_cn: 为 「天国酵母」Zúme 翻译奉献

source: Phase 3
id_id: Fase 3
it_it: Fase 3
ko: 3 단계
mr: फेज 3
ta_in: பகுதி 3
zh_cn: 第三阶段

source: RESOURCES
fr_fr: RESSOURCES
id_id: SUMBER DAYA
it_it: RISORSE
ko: 자원
mr: संसाधने
ta_in: வளங்கள்
zh_cn: 资源

source: Promotional Materials
fr_fr: Matériel promotionnel
id_id: Bahan Promosi
it_it: Materiale promozionale
ko: 홍보 자료
mr: जाहिरात साहित्य
ta_in: விளம்பர பொருட்கள்
zh_cn: 推广资料

source: Download Zume Overview Video
fr_fr: Télécharger la vidéo "Zume dans les grandes lignes"
id_id: Unduh Video Tinjauan Zume
it_it: Scarica il video Visione Globale di Zume
ko: Zume 개요 비디오 다운로드
mr: झुमे विहंगावलोकन (आढावा) व्हिडिओ डाउनलोड करा
ta_in: சூமை பற்றிய வீடியோவை தரவிறக்கம் செய்யவும்
zh_cn: 下载 「天国酵母」Zúme 概述影片

source: Project Information
fr_fr: Informations sur le projet
id_id: Informasi Proyek
it_it: Informazioni sul progetto
ko: 프로젝트 정보
mr: प्रोजेक्ट ची माहिती
ta_in: திட்ட விபரம்
zh_cn: 计划资讯

source: Language Translation Progress
fr_fr: Progrès de la traduction linguistique
id_id: Kemajuan Penerjemahan Bahasa
it_it: Progressi nella traduzione linguistica
ko: 언어 번역 진행
mr: भाषांचे भाषांतर प्रगती
ta_in: மொழி பெயர்ப்பின் நிலை
zh_cn: 语言翻译进度

source: Zume About
fr_fr: À propos de Zúme
id_id: Tentang Zune
it_it: Info Zume
ko: 주메 소개
mr: झुमे बद्दल
ta_in: சூமை பற்றி
zh_cn: 「天国酵母」Zúme 相关事宜

source: Zume Resources
fr_fr: Ressources Zúme
id_id: Sumber Daya Zume
it_it: Risorse Zume
ko: Zume 리소스
mr: झुमे संसाधने
ta_in: சூம் பொருட்கள்
zh_cn: 「天国酵母」Zúme 资源

source: Zume Privacy Policy
fr_fr: Politique de confidentialité de Zúme
it_it: Informativa sulla privacy Zùme
ko: Zume 개인 정보 보호 정책
mr: झुमे गोपनीयता धोरण
ta_in: சூம் தனியுறிமை கொள்கைகள்
zh_cn: 「天国酵母」Zúme 隐私权政策

source: Zúme Progress
fr_fr: Progrès de Zúme
id_id: Kemajuan Zume
it_it: Progressi Zúme
ko: 주메 진행
mr: झुमे प्रगती
ta_in: சூம் முன்னேற்றம்
zh_cn: 「天国酵母」Zúme 进度

source: Zume Login
fr_fr: Connexion Zúme
id_id: Masuk ke Zume
it_it: Accesso Zume
ko: Zume 로그인
mr: झुमे लॉगिन
ta_in: சூம் நுழைவு
zh_cn: 「天国酵母」Zúme 登入

source: Zume Profile
fr_fr: Profil Zúme
id_id: Profil Zume
it_it: Profilo Zume
ko: 주메 프로필
mr: झुमे प्रोफाइल
ta_in: சூம் விவரங்கள்
zh_cn: 「天国酵母」Zúme 个人资料

source: Zúme Overview
fr_fr: Aperçu de Zúme
id_id: Tinjuaan Zume
it_it: Visione globale di Zúme
ko: 주메 개요
mr: झुमे विहंगावलोकन (आढावा)
ta_in: சூம் தொகுப்பு
zh_cn: 「天国酵母」Zúme 概述简介

source: Zúme FAQ
fr_fr: Questions les plus fréquemment posées sur Zúme
id_id: Pertanyaan yang Sering Ditanyakan tentang Zume
ko: 주메 FAQ
mr: झुमे सतत विचारले जाणारे प्रश्न
ta_in: சூம் கேள்விகள்
zh_cn: 「天国酵母」Zúme 常见问题

source: Zúme Dashboard
fr_fr: Tableau de bord de Zúme
id_id: Zume Dasbor
it_it: Bacheca Zúme
ko: 주메 대시 보드
mr: झुमे डॅशबोर्ड
ta_in: சூம் தொகுப்பு
zh_cn: 「天国酵母」Zúme 工具板

source: Full Width Home
fr_fr: Accueil Largeur totale
id_id: Beranda Lebar Penuh
it_it: Homepage completa
ko: 전폭 홈
mr: पूर्ण रुंदीचे मुख्यपृष्ठ (होम)
ta_in: முழு நீள வீடு
zh_cn: 全宽度首页

source: Zúme Course
fr_fr: Cours de Zúme
id_id: Kursus Zume
it_it: Corso Zúme
ko: 주메 코스
mr: झुमे कोर्स
ta_in: சூம் பயிற்சி
zh_cn: 「天国酵母」Zúme 课程

source: Password reset is not allowed for this user
fr_fr: La réinitialisation du mot de passe n'est pas autorisée pour cet utilisateur
it_it: Reset passaword non concessa a questo utente
ko: 이 사용자의 비밀번호 재설정은 허용되지 않습니다
mr: या वापरकर्त्यासाठी (यूजरसाठी) पासवर्ड रीसेट करण्याची परवानगी नाही
ta_in: இந்த பயனாளர் கடவு சொல்லை மாற்ற இயலாது
zh_cn: 此用户不得重设密码

source: Could not save password reset key to database.
fr_fr: Impossible d'enregistrer la clé de réinitialisation de mot de passe dans la base de données
it_it: Non è stato possibile salvare il codice di reset passaword nel database
ko: 비밀번호 재설정 키를 데이터베이스에 저장할 수 없습니다.
mr: डेटाबेसमध्ये पासवर्ड रीसेट सूत्र सेव करू शकत नाही.
ta_in: கடவு சொல்லை மாற்றும் துருப்பை சேமிக்க இயலாது.
zh_cn: 无法于资料库储存密码重设金钥

source: The Wordpress built in API is disabled.
fr_fr: Le Wordpress intégré à l'API est désactivé
it_it: Il Wordpress realizzato in API non è abilitato
ko: 기본 제공 Wordpress API가 비활성화되어 있습니다.
mr: API मध्ये अंगभूत वर्डप्रेस अक्षम केले आहे.
ta_in: வேர்ட் பிரஸ் API முடக்கப்பட்டுள்ளது.
zh_cn: API内建之Wordpress系统失效

source: Listen and Practice (75 min)
fr_fr: Écouter et s'entraîner (75 min)
it_it: Ascoltare e Praticare (75 min)
ko: 듣고 연습하기 (75 분)
mr: ऐका आणि सराव करा (75 मिनिटे)
ta_in: கேளுங்கள் மற்றும் பயிற்சி செய்யுங்கள் (75 நிமிடம்)
zh_cn: 聆听与操练（75分钟）
