Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/*.po
Languages: fr_fr, id_id, it_it, ko, mr, ta_in, zh_cn

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
fr_fr: Se répartir en groupes de deux ou trois personnes et passer les 45 minutes suivantes à s'entraîner à raconter l'histoire de Dieu. Vous pouvez utiliser les instructions d'activité pour «L'histoire de Dieu» trouvée dans votre Guide Zúme.
id_id: Bagilah menjadi kelompok yang masing-masing terdiri dari dua atau tiga orang dan gunakan 45 menit ke depan untuk berlatih memberitakan Kisah Allah. Anda dapat menggunakan petunjuk Aktivitas untuk "Kisah Allah" yang ada dalam Buku Panduan Zúme.
it_it: Dividetevi in gruppi di due o tre persone e trascorrete i prossimi 45 minuti praticando e raccontando la storia di Dio. È possibile utilizzare le istruzioni dell'attività la "Storia di Dio" contenute nel manuale Zúme.
ko: 2 ~ 3 명의 그룹으로 나누고 다음 45 분 동안 하나님의 이야기를하는 연습을하세요. Zúme 가이드 북에있는 "하나님의 이야기"에 대한 활동 지침을 사용할 수 있습니다.
mr: दोन किंवा तीन लोकांच्या गटात विभाजित व्हा आणि पुढील 45 मिनिटे देवाची कहाणी सांगण्याचा सराव करा. तुम्ही तुमच्या झुमे गाइडबुक मध्ये असणाऱ्या “परमेश्वराची कहाणी” साठी क्रियाकलाप सूचनांचा उपयोग करू शकता.
ta_in: இரண்டு அல்லது மூன்று பேர் கொண்ட குழுவாய் பிரிந்து அடுத்த 45 நிமிடங்களுக்கு கடவுளின் கதையை சொல்ல பயிற்சி செய்யுங்கள். சூம் வழிகாட்டி புத்தகத்திலுள்ள கட்டளைகளை பயன் படுத்தலாம்.
zh_cn: 把小组再分成两到三人一小组﹐用接下来的 45 分钟时间练习讲述神的救恩故事。可以参考「天国酵母」手册里的「神的故事」分组活动的说明来练习。

source: Baptism
fr_fr: Baptême
id_id: Baptisan
it_it: Il Battesimo
ko: 세례
mr: बाप्तिस्मा
ta_in: ஞானஸ்நானம்
zh_cn: 给人施洗

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
fr_fr: Jésus a dit : "Allez faire des disciples de toutes les nations, en les BAPTISANT au nom du Père et du Fils et de l'Esprit Saint..."
id_id: Isa berkata, "Pergilah, jadikanlah semua bangsa murid-Ku, dan baptislah mereka dalam nama Bapa dan Anak dan Roh Suci…"
it_it: Gesù disse: “Andate dunque e fate miei discepoli tutti i popoli BATTEZZANDOLI nel nome del Padre, del Figlio e dello Spirito Santo…”
ko: 예수께서는“가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 침례를 베푸소서”라고 말씀하셨습니다.
mr: येशू म्हणाला, “जा आणि सर्व राष्ट्रांच्या लोकांस शिष्य करा, त्यांना पित्याच्या आणि पुत्राच्या आणि पवित्र आत्म्याच्या नावाने बाप्तिस्मा द्या...”
ta_in: இயேசு சொன்னார் “ நீங்கள் புறப்பட்டுப் போய் சகல ஜாதிகளையும் சீஷராக்கி, பிதா, குமாரன், பரிசுத்த ஆவியினாலே அவர்களுக்கு ஞானஸ்நானம் கொடுத்து…”
zh_cn: 耶稣说︰「所以，你们要去﹐使万民作我的门徒﹐奉父﹑子圣灵的名给他们施洗…」（太二十八19）

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Baptême » dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Cari bagian "Baptisan" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
it_it: Ricercate la sezione “ Il Battesimo” nel manuale Zúme e ascoltate l’audio di seguito.
ko: Zúme 가이드 북에서 "침례"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुक मध्ये "बाप्तिस्मा" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்திலுள்ள ஞானஸ்நானம் பகுதியை கண்டறிந்து இந்த ஆடியோவை கவனிக்கவும்.
zh_cn: 请翻开「天国酵母」手册中「给人施洗」这堂课的页面﹐接着一起来听以下这段录音。

source: Zúme Video Scripts: Baptism
fr_fr: Script vidéo de Zúme : Baptême
id_id: Naskah Video Zume: Baptisan
it_it: Zúme Video Script: Il Battesimo
ko: Zúme 비디오 스크립트 : 침례
mr: झुमे व्हिडिओ स्क्रिप्ट्स: बाप्तिस्मा
ta_in: சூம் வீடியோ வசனங்கள்: ஞானஸ்நானம்
zh_cn: 「天国酵母」录音稿︰给人施洗

source: Have you ever baptized someone?
fr_fr: Avez-vous déjà baptisé quelqu'un ?
id_id: Apakah Anda pernah membaptis seseorang?
it_it: Avete mai battezzato qualcuno?
ko: 누군가에게 침례를받은 적이 있습니까?
mr: तुम्ही कधी कोणाचा बाप्तिस्मा केला आहे का?
ta_in: நீங்கள் யாருக்காவது ஞானஸ்நானம் கொடுத்துள்ளீர்களா?
zh_cn: 你曾经为别人施洗过吗？

source: Would you even consider it?
fr_fr: Est-ce que vous y réfléchiriez ?
id_id: Apakah Anda mempertimbangkan itu?
it_it: Avete mai considerato questa possibilità?
ko: 당신은 그것을 고려 하시겠습니까?
mr: आपण याचा विचार कराल का?
ta_in: நீங்கள் இதை கருத்தில் கொள்வீர்களா?
zh_cn: 你想过为别人施洗吗？

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
fr_fr: Si la Grande Commission est pour chaque disciple de Jésus, cela signifie-t-il que chaque disciple est autorisé à baptiser les autres ? Pourquoi ou pourquoi pas ?
id_id: Jika Amanat Agung dimaksudkan untuk setiap pengikut Isa, apakah artinya setiap pengikut Isa diperbolehkan membaptis orang lain? Mengapa atau mengapa tidak?
it_it: Se il Grande Mandato è per ogni seguace di Gesù, questo significa che ad ogni seguace è concesso di battezzare altri? Perché o perché no?
ko: 대위원회가 예수의 모든 추종자를위한 것이라면, 모든 추종자들이 다른 사람들에게 침례를 베풀 수 있다는 의미입니까? 그 이유는 무엇?
mr: जर महान आदेश येशूच्या प्रत्येक अनुयायांसाठी आहे तर याचा अर्थ असा आहे की प्रत्येक अनुयायांना इतरांना बाप्तिस्मा देण्याची परवानगी आहे? का किंवा का नाही?
ta_in: சுவிஷேசத்தை அறிவிக்கும் கட்டளை எல்லோருக்குமாயின் அனைவரும் ஞானஸ் நானம் கொடுப்பதற்கு அனுமதிக்கப்பட்டிருக்கிறார்களா? ஏன்? அல்லது ஏன் இல்லை?
zh_cn: 你想过为别人施洗如果耶稣吩咐所有跟随祂的人来遵守大使命﹐那是否表示每一位真实跟随耶稣的人都可以为别人施洗？为什么可以？或为什么不是这样？吗？

source: IMPORTANT REMINDER – Have you been baptized?
fr_fr: RAPPEL IMPORTANT : Avez-vous été baptisé?
id_id: PENGINGAT PENTING - Apakah Anda sudah dibaptis?
it_it: DA RICORDARE - Sei stato battezzato?
ko: 중요 알림 – 침례를 받았습니까?
mr: महत्त्वपूर्ण स्मरणपत्र - तुमचा बाप्तिस्मा झाला आहे का?
ta_in: உங்கள் ஞாபகத்திற்கு – நீங்கள் ஞானஸ்நானம் பெற்று விட்டீர்களா?
zh_cn: 重要提醒︰请问你自己受洗了吗？

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
fr_fr: Si ce n'est pas le cas, nous vous encourageons à planifier cela avant même une séance de plus de cette formation. Inviter votre groupe à participer à cette journée importante où vous ferez la fête en disant « oui » à Jésus.
id_id: Jika belum, maka kami mendorong Anda untuk merencanakan ini bahkan sebelum satu sesi lagi dari pelatihan ini. Undanglah kelompok Anda untuk menjadi bagian dari hari penting ini ketika Anda merayakan mengatakan "ya" kepada Isa.
it_it: Se no, allora ti incoraggiamo a pianificare questo prima ancora di un ulteriore sessione di questa formazione. Invita il tuo gruppo ad essere parte di questo giorno importante quando lo celebrerai dicendo “sì” a Gesù.
ko: 그렇지 않은 경우이 교육을 한 번 더하기 전에이를 계획하는 것이 좋습니다. 당신의 그룹이 예수님 께 "예"라고 말하는 것을 축하 할 때이 중요한 날의 일부가되도록 초대하십시오.
mr: तसे नसल्यास, आम्ही तुम्हाला या प्रशिक्षणातील आणखी एका सत्रापूर्वीच ह्याचे नियोजन करण्यास प्रोत्साहित करितो. जेव्हा तुम्ही येशूला “होय” म्हणत उत्सव साजरा करिता तेव्हा तुमच्या गटाला या महत्त्वपूर्ण दिवसाचा भाग होण्यासाठी आमंत्रित करा.
ta_in: இல்லையெனில், அடுத்த பகுதி ஆரம்பிப்பதற்கு முன்பதாய் அதற்காய் திட்டமிடுங்கள். அந்த முக்கியமான நாளிலே உங்களோடு சேர்ந்து கொண்டாடுவதற்கு உங்கள் குழுவினரை அழையுங்கள்.
zh_cn: 如果还没有﹐我们鼓励你在下一堂门徒训练课之前安排受洗﹐邀请跟你一起上课的组员也来﹐与你一同庆祝这个重要的日子﹐见证你跟随耶稣的心志，在众人面前说︰「是的！我愿意跟随主！」

source: Congratulations on finishing Session 3!
fr_fr: Félicitations, la séance 3 est terminée !
id_id: Selamat Anda sudah menyelesaikan sesi 3!
it_it: Congratulazioni per aver terminato la sessione 3!
ko: 세션 3을 마치고 축하합니다!
mr: सत्र 3 पूर्ण केल्याबद्दल अभिनंदन!
ta_in: வாழ்த்துக்கள்! பகுதி 3 ஐ முடித்து விட்டீர்கள்!
zh_cn: 恭喜大家完成了第三堂课！

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: Passer du temps cette semaine à pratiquer l'histoire de Dieu, puis la partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».
id_id: Ambil waktu minggu ini berlatih Cerita Allah, dan kemudian berbagi dengan setidaknya satu orang dari daftar Anda 100 yang Anda ditandai sebagai "Belum Percaya" atau "Tidak Diketahui."
it_it: Trascorrete del tempo questa settimana praticando la Storia di Dio e dopo condividetela con almeno una persona della vostra Lista dei 100 che avete segnato come “Non Credente” o “Sconosciuto”.
ko: 이번 주에 하나님의 이야기를 실천하면서 시간을 보낸 다음, 100 명의 목록에서 "불신자"또는 "알 수 없음"으로 표시 한 사람 중 적어도 한 명과 이야기를 나누십시오.
mr: या आठवड्यात समय घालवा परमेश्वराची कहाणीचा सराव करिताना, आणि नंतर तुमच्या 100 च्या यादीतून तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या किमान एका व्यक्तीला ती सांगा.
ta_in: இந்த வாரம் கடவுளின் கதையை சொல்லி சிறிது நேரம் பயிற்சி செய்யுங்கள். உங்கள் பட்டியலில் “அவ்விசுவாசி” அல்லது “தெரியவில்லை” என்று குறித்த ஒருவரிடமாவது பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 这周一花时间练习神的救恩故事﹐并从你的「百人关注名单」里﹐挑出至少一位被列为「非信徒」或「不清楚」的人，与他分享神的故事。

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
fr_fr: Demander à Dieu avec qui Il veut que vous vous entraîniez à utiliser l'histoire de la Création au Jugement (ou une autre façon de partager l'Histoire de Dieu). Partager le nom de cette personne avec le groupe avant de partir.
id_id: Tanyakan kepada Tuhan kepada siapa dia ingin Anda untuk melatih untuk menggunakan cerita Penciptaan sampao Penghakiman (atau beberapa cara lain untuk berbagi cerita Tuhan). Berbagi nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Chiedete a Dio chi vuole che formiate per usare la storia di Dio dalla Creazione al Giudizio (o in qualche altro modo per condividere la Storia di Dio). Condividi il nome di questa persona con il gruppo prima di andare via.
ko: 하나님 께서 당신에게 훈련을 원하시는 분에게 창조의 심판 이야기 (또는 하나님의 이야기를 나누는 다른 방법)를 사용하도록기도하십시오. 가기 전에이 사람의 이름을 그룹과 공유하십시오.
mr: निर्मितीपासून न्यायपर्यंतच्या कहाणीचा (किंवा परमेश्वराची कहाणी सांगण्याचा कोणताही अन्य मार्ग) वापर करण्यासाठी तुम्ही कोणाला प्रशिक्षण द्यावे अशी त्याची इच्छा आहे असे देवाला विचारा. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा.
ta_in: படைப்பு முதல் நியாயத்தீர்ப்பு வரையிலான கதையை (அல்லது வேறு ஏதாவது கதையை) யாருக்கு சொல்லிக் கொடுப்பது என்பதை காட்டும் படி கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவினரிடம் பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 然后求神让你明白﹐接下来应当去装备谁来用简述「从创造到审判的故事」﹙或者其它方式﹚来分享福音﹐在离开小组之前把这个人的名字告知组员。

source: What’s been your Zúme highlight? Tell others about it on social media.
fr_fr: Qu'est-ce qui vous a le plus interpelé dans Zúme? En parler aux autres sur les réseaux sociaux.
id_id: Apa yang Anda anggap penting dalam Zume? Beritahu orang lain tentang hal itu di media sosial.
it_it: Qual è stato il momento più significativo durante il tuo Zúme training? Parlane con gli altri sui social media.
ko: Zúme 하이라이트는 무엇입니까? 소셜 미디어를 통해 다른 사람들에게 알리십시오.
mr: तुमच्यासाठी झुमे हायलाइट काय आहे? याबद्दल इतरांना सोशल मीडियावर सांगा.
ta_in: சூம்மில் உங்களுக்கு பிடித்தது எது? அதை வலை தளத்தில் மற்றவர்களுடன் பகிர்ந்து கொள்ளவும்.
zh_cn: 什么是你的「天国酵母」门徒训练里最精采的部份？在网路社群媒体上分享一点心得。

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
fr_fr: RAPPEL IMPORTANT : Votre groupe célébrera la Sainte Cène lors de la prochaine séance. Ne pas oublier de vous souvenir de ce qu'il faut (pain et vin/ jus).
id_id: PENGINGAT PENTING-grup Anda akan merayakan Perjamuan Kudus sesi berikutnya. jangan lupakan persediaan yang dipelukan (roti dan anggur/jus).
it_it: DA RICORDARE – ll vostro gruppo celebrerà la Cena del Signore nella prossima sessione. Ricordatevi il necessario (pane, vino/succo).
ko: 중요 알림 – 귀하의 그룹은 다음 세션에서주의 만찬을 축하 할 것입니다. 소모품 (빵 및 와인 / 주스)을 기억하십시오.
mr: महत्त्वपूर्ण स्मरणपत्र - तुमचा गट पुढच्या सत्रामध्ये प्रभू भोजन घेणे साजरे करणार आहे. पुरवठा (ब्रेड आणि वाइन / रस) लक्षात ठेवण्याची खात्री करा.
ta_in: நினைவில் கொள்க – அடுத்த பகுதியில் உங்கள் குழு கடவுளின் பந்தியை கொண்டாடும். அதற்கு தேவையான பொருளை நினைவில் வையுங்கள் (அப்பம், திராட்ச ரசம்).
zh_cn: 重要提醒︰下一次的门徒训练小组，将会在小组里守圣餐。请记得带圣餐的饼与酒﹙或葡萄汁﹚。

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
fr_fr: On vous a demandé de partager l'histoire de Dieu avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « inconnu ».
id_id: Anda diminta untuk membahgikan Kisah Allah dengan setidaknya satu orang dari daftar 100 anda yang Anda ditandai sebagai "orang belum percaya" atau "tidak diketahui."
it_it: Vi era stato chiesto di condividere la storia di Dio con almeno una persona della vostra Lista dei 100 che avevate segnato come “Non credente” o “Sconosciuto”.
ko: "불신자"또는 "알 수 없음"으로 표시 한 목록 100 개 중 한 명 이상과 하나님의 이야기를 공유하라는 요청을 받았습니다.
mr: तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या तुमच्या 100 च्या यादीतील किमान एका व्यक्तीला परमेश्वराची कहाणी सांगण्यास तुम्हाला सांगितले गेले होते.
ta_in: இந்த வாரம் கடவுளின் கதையை, உங்கள் பட்டியலில் “அவ்விசுவாசி” அல்லது “தெரியவில்லை” என்று குறித்த ஒருவரிடமாவது பகிர்ந்து கொள்ளுங்கள்.
zh_cn: 上一堂课带领你从「百人关注名单」中，挑选出至少一位被列为「非信徒」或「不清楚」的人，并向他分享神的故事。

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
fr_fr: Vous avez été encouragé à former quelqu'un à utiliser l'histoire de la Création au Jugement (ou une autre façon de partager l'histoire de Dieu) avec quelqu'un.
id_id: Anda didorong untuk melatih seseorang dalam menggunakan cerita Penciptaan hingga Penghakiman (atau beberapa cara lain untuk berbagi Kisah Allah) dengan seseorang.
it_it: Eravate stati incoraggiati a formare qualcuno usando la Storia di Dio dalla Creazione al Giudizio (o in qualsiasi un altro modo di condividere la Storia di Dio).
ko: 당신은 누군가에게 창조의 심판 이야기 (또는 하나님의 이야기를 나눌 수있는 다른 방법)를 사용하도록 누군가를 훈련 시키도록 권유 받았습니다.
mr: निर्मितीपासून न्यायपर्यंतच्या कहाणीचा (किंवा परमेश्वराची कहाणी सांगण्याचा कोणताही अन्य मार्ग) वापर करण्यासाठी तुम्हाला कोणालातरी प्रशिक्षण देण्यास प्रोत्साहित केले गेले होते.
ta_in: படைப்பு முதல் நியாயத்தீர்ப்பு வரையிலான கதையையோ அல்லது வேறு ஏதாவது வழியிலோ அவரைப் பற்றி சொல்வதற்கு யாருக்காவது பயிற்சி கொடுங்கள்.
zh_cn: 上一堂课鼓励你再去装备其他跟随主的人，也使用这种「从创造到审判的救恩故事」简述法（或用其他的方式）来分享神的故事。

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
fr_fr: Au cours de cette séance, vous apprendrez comment le plan de Dieu est que chaque disciple se multiplie ! Vous découvrirez comment les disciples se multiplient loin et rapidement quand ils commencent à voir où le Royaume de Dieu n'est pas. Et, vous apprendrez qu' un autre grand outil pour inviter les autres dans la famille de Dieu est aussi simple que de raconter notre histoire.
id_id: Dalam sesi ini, Anda akan belajar bahwa rencana Allah untuk setiap pengikut adalah untuk berlipatganda! Anda akan menemukan cara murid Allah dapat berlipatganda jauh dan cepat ketika mereka mulai dapat melihat dimana bukan beradanya Kerajaan Allah . Dan, Anda akan belajar alat besar lainnya untuk mengundang orang lain ke dalam keluarga Allah adalah yang sederhana seperti menceritakan cerita kita.
it_it: In questa sessione impareremo come il piano di Dio per ogni seguace sia di moltiplicarsi! Scopriremo come i discepoli si moltiplicano di più e più velocemente quando cominciano a vedere dove non c’è il regno di Dio. Impareremo che un altro importante strumento per invitare altri nella famiglia di Dio è così semplice come raccontare la nostra storia.
ko: 이 세션에서는 모든 추종자들이 하나님의 계획을 어떻게 배가시키는 지 배웁니다! 당신은 제자들이 하느님의 왕국이없는 곳을보기 시작했을 때 얼마나 빨리 그리고 빠르게 배가되는지 알게 될 것입니다. 그리고, 다른 사람들을 하나님의 가족으로 초대하는 또 다른 훌륭한 도구를 배우는 것은 우리의 이야기를 말하는 것만 큼 간단합니다.
mr: या सत्रात, तुम्ही प्रत्येक अनुयायांची गुणात्मक वाढ होण्यासाठी परमेश्वराची योजना कशी आहे हे शिकाल! जेव्हा शिष्य परमेश्वराचे राज्य कोठे नाही हे बघण्यास प्रारंभ करितात तेव्हा शिष्य दूरवर व वेगाने वाढतात हे तुम्हाला दिसून येईल. आणि, तुम्ही इतरांना परमेश्वराच्या कुटुंबात आमंत्रित करण्याचे आणखी एक चांगले साधन शिकू शकाल जे आपली कहाणी सांगण्याइतकेच सोपे आहे.
ta_in: இந்த பகுதியில், ஒவ்வொருக்குமான தேவனுடைய திட்டம் எப்படிப்பட்டது என்பதை கற்றுக் கொள்வீர்கள். தேவனுடைய இராஜ்ஜியம் எங்கே உள்ளது என்பதை கண்டறியும் போது, சீஷர்கள் எப்படி பெருகுவார்கள் என்பதைக் கண்டு கொள்வீர்கள். மேலும் மற்றவர்களை தேவனுடைய குடும்பத்திற்கு எப்படி அழைப்பது என்ற முறையையும் கற்றுக் கொள்வீர்கள். அது மிகவும் எளிதானது.
zh_cn: 这堂课，你将学到神的计划就是每一位跟随主的门徒都要再去带领人成为门徒。这样的门徒看到还有那么多地方神的国尚未临到﹐就急切地盼望倍增门徒又快又广。好了，接着我们要学另一个邀请人进到神家中的有力工具﹐非常简单，就像在讲我们自己的故事一样。

source: 3-Minute Testimony
fr_fr: Témoignage de 3 minutes
id_id: Kesaksian 3-Menit
it_it: Testimonianza in 3 minuti
ko: 3 분 간증
mr: 3-मिनिटांची साक्ष
ta_in: 3 நிமிட சாட்சி
zh_cn: 三分钟见证

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
fr_fr: En tant que disciples de Jésus, nous sommes des « témoins » pour Lui, parce que nous « témoignons » de l'impact que Jésus a eu sur nos vies. L'histoire de votre relation avec Dieu s'appelle votre Témoignage. C'est puissant, et c'est quelque chose que personne ne peut partager mieux que vous.
id_id: Sebagaid pengikut Yesus, kita adalah "saksi" bagiNya, karena kita "bersaksi" tentang dampak yang telah Yesus berikan dalam hidup kita, cerita anda tentang hubungan anda dengan Tuhan itulah yang dinamakan Kesaksian anda. Itu kuat, dan itu adalah sesuatu yang tidak bisa dibagikan oleh orang lain selain diri anda sendiri.
it_it: Come seguaci di Gesù, ne siamo “testimoni” perché “testimoniamo” dell’impatto che Lui ha avuto sulle nostre vite. La storia della relazione con Dio è chiamata testimonianza. È potente ed è qualcosa che nessuno può condividere meglio di voi.
ko: 예수님을 따르는 사람들로서 우리는 예수님이 우리 삶에 미친 영향에 대해“증언”하기 때문에 그분을위한“증인”입니다. 당신보다 낫다.
mr: येशूचे अनुयायी या नात्याने, आपण त्याच्यासाठी “साक्षीदार” आहोत, कारण येशूने आपल्या जीवनावर काय प्रभाव टाकला आहे त्याविषयी आपण “साक्ष देतो”. देवासोबत तुमच्या नातेसंबंधाच्या तुमच्या कहाणीला तुमची साक्ष म्हटले जाते. ती सामर्थ्यवान असते आणि तुमच्या शिवाय कोणीही तिला अधिक चांगल्या रीतीने सांगू शकत नाही.
ta_in: இயேசுவை பின்பற்றுபவர்களாகிய நாம் அவருக்கு சாட்சிகளாயிருக்கிறோம். அவர் நம் வாழ்க்கையில் என்ன செய்தார் என்பதை சொல்ல வேண்டும். தேவனுடனான உங்கள் உறவு உங்களின் சாட்சி. அது வல்லமையானது. யாரும் உங்களைப் போல பகிர்ந்து கொள்ள முடியாது.
zh_cn: 我们是跟随耶稣的人﹐也是耶稣的「见证人」，「见证」耶稣带给我们生命何等巨大的改变。各位认识神，跟神之间有了崭新的关系，这故事就是你们自己的见证﹐是很有能力的见证﹐而且没有别人可以讲得比你自己讲得更好。

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
fr_fr: Trouver la section « Témoignage de 3 minutes » dans votre guide Zúme et écouter l'audio ci-dessous.
id_id: Temukan bagian "Kesaksian 3-Menit" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah.
it_it: Ricercate la sezione "Testimonianza di 3 minuti" nel manuale Zúme e ascoltate l'audio di seguito.
ko: Zúme 가이드 북에서 "3 분 간증"섹션을 찾아 아래의 오디오를 듣습니다.
mr: तुमच्या झुमे गाइडबुकमध्ये “3-मिनिटांची साक्ष" विभाग शोधा आणि खालील ऑडिओ ऐका.
ta_in: சூம் வழிகாட்டி புத்தகத்தில் 3 நிமிட சாட்சி பகுதியை கண்டு பிடித்து இந்த ஆடியோவைக் கேட்கவும்.
zh_cn: 翻到「天国酵母」手册「三分钟见证」这堂课﹐接着一起聆听以下这段录音。

source: Zúme Video Scripts: Testimony
fr_fr: Script vidéo de Zúme: Témoignage de 3 minutes
id_id: Naskah Video Zúme: Kesaksian
it_it: Zúme Video Script: La Testimonianza
ko: Zúme 비디오 스크립트 : 증언
mr: झुमे व्हिडिओ स्क्रिप्ट्स: साक्ष
ta_in: சூம் வீடியோ வசனங்கள்: சாட்சி
zh_cn: 「天国酵母」录音稿︰「三分钟见证」

source: Practice Sharing your Testimony (45min)
fr_fr: S'entraîner à partager son témoignage (45min)
id_id: Berlatihlah Membagikan Kesaksian Anda (45mnt)
it_it: Praticare Condividendo la Testimonianza (45min)
ko: 간증 나누기 연습 (45 분)
mr: आपली साक्ष सामायिक करण्याचा सराव करा (45 मिनिटे)
ta_in: உங்களின் சாட்சியை சொல்ல பயிற்சி செய்யுங்கள் (45 நிமிடம்)
zh_cn: 操练分享你们各人的见证﹙45 分钟﹚

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
fr_fr: Se répartir en groupes de deux ou trois et passer les 45 minutes suivantes à s'exercer à partager votre témoignage en utilisant les instructions d'activité à la page 15 de votre Guide Zúme.
id_id: Bagi menjadi dua atau tiga kelompok dan habiskan 45 menit berikutnya berlatih membagikan kesaksian Anda menggunakan petunjuk aktivitas pada halaman 15 dari Buku Panduan Zúme Anda.
it_it: Dividetevi in gruppi di 2 o 3 persone e trascorrete i prossimi 45 minuti facendo pratica nel condividere la testimonianza usando le istruzioni dell’attività a pagina 15 del manuale Zúme.
ko: Zúme Guidebook의 15 페이지에있는 활동 지침을 사용하여 간증을 나누는 연습을 2 ~ 3 개 그룹으로 나누고 다음 45 분을 보내십시오.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि पुढील 45 मिनिटे तुमच्या झुमे गाइडबुकच्या पृष्ठ 15 वरील क्रियाकलाप सूचनांचा वापर करुन तुमची साक्ष सांगण्याचा सराव करा.
ta_in: சூம் வழிகாட்டி புத்தகத்தின் 15-ஆம் பக்கத்தில் கொடுக்கப்பட்டுள்ள அறிவுறுத்தல்களை பயன்படுத்தி, 2 அல்லது 3 பேர் கொண்ட குழுவாக சேர்ந்து சாட்சி சொல்வதற்கு பயிற்சி செய்யவும்.
zh_cn: 把小组再分成两到三人一组﹐用接下来的45分钟轮流来练习分享你们自己的见证。你们可以参考「天国酵母」手册里的「三分钟见证」分组活动说明来练习。

source: What is God's greatest blessing for His children? Making disciples who multiply!
fr_fr: Quelle est la plus grande bénédiction de Dieu pour ses enfants ? Faire des disciples qui se multiplient!
id_id: Apa berkat terbesar Allah untuk anak-anaknya? Membuat murid yang berlipatganda!
it_it: Qual è la massima benedizione di Dio per i Suoi figli? Fare discepoli che si moltiplicano!
ko: 그분의 자녀들에 대한 하나님의 가장 큰 축복은 무엇입니까? 배가되는 제자를 만드십시오!
mr: आपल्या मुलांसाठी देवाचा सर्वात मोठा आशीर्वाद कोणता आहे? असे शिष्य बनविणे जे गुणात्मक रीतीने वाढतात!
ta_in: கடவுளின் குழந்தைகளுக்கு பெரிய ஆசீர்வாதம் எது? பெருகும் சீஷர்களை உருவாக்குவதே!
zh_cn: 神给祂儿女最好的祝福是什么呢？就是祂会亲自装备跟随祂的门徒，使他们倍增再倍增！

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
fr_fr: Et si vous pouviez apprendre un modèle simple pour faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir?
id_id: Bagimana kalau Anda dapat belajar pola sederhana untuk membuat bukan hanya satu pengikut Yesus tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang?
it_it: E se si imparasse uno schema semplice per fare non solo un seguace di Gesù, ma intere famiglie spirituali che si moltiplicano per generazioni a venire?
ko: 예수를 따르는 한 사람뿐 아니라 여러 세대가 다가올 모든 영적 가족을 만드는 간단한 패턴을 배울 수 있다면 어떨까요?
mr: काय होईल जर तुम्ही येशूचा फक्त एक अनुयायी नव्हे तर येणाऱ्या पिढ्यानपिढ्या गुणात्मक रीतीने वाढणारे संपूर्ण आध्यात्मिक कुटूंब बनविण्यासाठी एक सोपी पद्धत शिकू शकाल?
ta_in: ஒருவரை மட்டுமல்ல மொத்த குடும்பத்தையும் சீஷர்களாக்கும் ஒரு எளிய முறையைக் கற்றுக் கொண்டால் எப்படி இருக்கும்?
zh_cn: 如果有一个简单的模式﹐让你们不只是装备一个又一个的人跟随耶稣﹐更是像属灵的家庭整个倍增，一代又一代繁衍不息﹐你愿意学吗？

source: Zúme Video Scripts: Greatest Blessing
fr_fr: Script vidéo de Zúme : La plus grande bénédiction
id_id: Naskah Video Zúme: Berkat Terbesar
it_it: Zúme Video Script: La Massima Benedizione.
ko: Zúme 비디오 스크립트 : 가장 큰 축복
mr: झुमे व्हिडिओ स्क्रिप्ट्स: सर्वात मोठा आशीर्वाद
ta_in: சூம் வீடியோ வசனங்கள்: பெரிய ஆசீர்வாதம்
zh_cn: 「天国酵母」影片稿︰最好的祝福
