Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Faithfulness
bho: विश्वासयोग्यता

source: 3/3 Group
bho: ३/३ समूह

source: 3/3 Group Live
bho: ३/३ समूह लाइव

source: Session 7
bho: सत्र ७

source: Training Cycle
bho: प्रशिक्षण चक्र

source: Session 8
bho: सत्र ८

source: Leadership Cells
bho: लीडरशिप सेल्स

source: Session 9
bho: सत्र ९

source: Non-Sequential
bho: गैर अनुक्रमिक (बिना क्रम के)

source: Pace
bho: गति

source: Part of Two Churches
bho: दो चर्च का भाग

source: Completion of Training
bho: प्रशिक्षण का समापन

source: Session 10
bho: सत्र १०

source: Coaching Checklist
bho: कोचिंग चेकलिस्ट

source: Leadership in Networks
bho: नेटवर्क में नेतृत्व

source: Peer Mentoring
bho: सहकर्मी सलाह

source: Session videos will be added as you complete sessions.
bho: जइसे ही रऊवा भाग के पूरा करब, भाग के कई गो वीडियो जोड़ल जाई।

source: Archived Groups
bho: संग्रहीत समूह

source: activate
bho: सक्रिय करें

source: Get a Coach
bho: एक कोच (प्रशिक्षक) प्राप्त करें

source: Join me on the Zúme Project
bho: मुझे Zúme परियोजना पर संमिलित करें

source: Invite to Zúme
bho: Zúme को आमंत्रित करें

source: Networks
bho: नेटवर्क

source: Create Group
bho: समूह बनाएं

source: Group Name
bho: समूह का नाम

source: Number of Group Members (including you)
bho: समूह के सदस्यों की संख्या (आप सहित)

source: Planned Meeting Time
bho: नियोजित बैठक समय

source: example: Saturday 7PM
bho: उदाहरण: शनिवार ७

source: Validate
bho: मान्य

source: Coleaders or additional participants
bho: सह नेता या अतिरिक्त सहभागी

source: Add
bho: जोड़ें

source: Submit
bho: जमा करें

source: Edit Group
bho: समूह संपादित करें

source: You are the owner of this group. All changes to the group details must be done through you.
bho: आप इस समूह के मालिक हैं । समूह विवरण में सभी परिवर्तन आपके माध्यम से किए जाने चाहिए.

source: Change Key
bho: कुंजी परिवर्तित करें

source: Number of Participants
bho: प्रतिभागियों की संख्या

source: example: 1000 Broadway, Denver, CO 80126
bho: उदाहरण: १००० ब्रॉडवे, डेनवर, CO ८०१२६

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
bho: जब रऊवा केवनो राय देवे वाला नेता या दूसर मदद देबे वाला के जोड़त बानी त उनकरा के आपन जुटल ईमेल पता से दस्तखत अऊर लॉग इन के जरिये ज़ूमे डैश बोड्र पर एह समूह में जाये खातीर आदेश मिले ला। जब उ आपन डैश बोर्ड पर लॉग आन करिहन त उ आपन फोटो के दाई ओर राऊर बिनती देख पईहन। उनकरा के एह समूह में जोड़ल उनकरा के एगो शिक्षा दिहला के सुविधा देलन बाकी उ समूह के केवनो भी लेखा-जोखा के बदल नईखन सकत, नोट : उनकरा एह बिनती के संगे ज़ूमे के जरिये केवनो बात ईमेल ना मिल पाई, रऊवा के उनकर दस्तखत करे खातीर पूछे के पड़ी।

source: Update
bho: अपडेट (अद्यतन) करें

source: Archive
bho: पुरालेख

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
bho: का रऊवा सही तरीका से एह समूह के हटावल चाहत बानी?

source: View Group
bho: समूह देखी

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
bho: रऊवा एह समूह के भागीदार या राय देबे वाला नेता बानी अऊर समूह के लेखा-जोखा (सगरी तरीका) देख सकत बानी अऊर समूह के केवनो भाग के जरिये अगुवाई क सकत बानी, बाकी समूह तरीका बदलल ना जा सकेला या राय दिहल के जोड़ ना सकी ला। किरपा क के समूह के मालिक के जरिये बदलला के बिनती करी।

source: Group Owner
bho: समूह के मालिक

source: Remove Group
bho: समूह के हटाई

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
bho: का रऊवा तरिका से एह समूह के हटावल चाहत बानी?

source: To reverse this action, the owner of the group must re-invite you to the group again.
bho: एह काम के उलटे खातीर, समूह के मालिक के फेर से रऊवा के समूह में दुबारा बोलावे के पड़ी।

source: Remove
bho: हटाई

source: Connect Me to a Coach
bho: हमरा के एगो शिक्षा देबे वाला से जोड़ी

source: Coaches
bho: शिक्षा देबे वाला

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
bho: हमार जोड़ला के शिक्षा देबे वाला रऊवा जईसन ही लोग बाड़न, जेवन लोग बेचैन बाड़न परमेश्वर से प्रेम कइला में, दूसरा से प्रेम कइला में अऊर ओह खास (महान) काम के पालन कइला में।

source: Advocates
bho: अधिका बोले वाला

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
bho: एगो शिक्षा देबे वाला केवनो अईसन व्यक्ति बाड़न जेवन रऊवा संगे आ जइहन जब रऊवा ज़ूमे हथियार अऊर शिक्षा दिहला के लागू करब।

source: Local
bho: स्थानीय

source: On submitting this request, we will do our best to connect you with a coach near you.
bho: एह बिनती के शामिल कइला पर, हम राऊर करीब के केवनो शिक्षा देबे वाला के संगे रऊवा के जोड़े खातीर सगरी कोशिश करब।

source: It's Free
bho: इ सेतीहा बा

source: Coaching is free. You can opt out at any time.
bho: शिक्षा दिहल सेतीहा बा रऊवा केवनो भी समय बाहरा निकल सकत बानी।

source: Name
bho: नाम

source: First and last name
bho: पहिला अऊर आखीरी नाम

source: Email is required.
bho: ईमेल के जरूरी बा

source: City
bho: शहर

source: How should we contact you?
bho: हम रऊवा से कईसे मिल सकी ला?

source: Text
bho: सामग्री

source: Phone
bho: फोन

source: WhatsApp
bho: व्हाट्सऍप

source: Other
bho: अन्य

source: Affiliation Key
bho: संबद्धता कुंजी

source: Thank you. You have already requested a coach connection.
bho: धन्यवाद। रऊवा पहिले से ही एगो शिक्षा देबे वाला जोड़े खातीर बिनती कईले बानी।

source: Zúme FAQs
bho: ज़ूमे में हरमेशा पूछल गईल सवाल

source: Is it really 100 percent free?
bho: इ सही में 100 प्रतिशत सेतीहा बा

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. We feel strongly that Kingdom ventures should be sacrificially offered freely.
bho: हॉं। केवनो शुरूआत व्यवहार, केवनो परिक्षा समय, केवनो आगे-पीछे पईदा कईल (तइयार) बेचात नईखे। हमनी के सही लागत बा कि परमेश्वर के राज के छोट भाग तियाग से भरल सेतीहा में मिले के चाही।

source: How old do you have to be to take the training?
bho: शिक्षा लेबे खातीर राऊर उमर केतना होखे के चाही?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
bho: हम 13 साल अऊर ओकरा से उपर के लोगन के एह शिक्षा दिहला के पावे खातीर राय (सलाह) देई ला। जदी रऊवा के अईसन लागत बा कि केवनो बच्चा (लइका) एह उमर सें कम उमर वाला एकरा जरिये फायदा ले सकत बाड़न त सगरी तरीका से उनकरा के एकरा में भाग लेबे द।

source: What if someone wants to be trained and doesn’t have an e-mail address?
bho: का होई केहूं शिक्षा दिहल लिहल चाहत बाड़न अऊर उनकरा लगे ईमेल पता नईखे?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
bho: कम से कम समूह के एगो व्यक्ति के लगे ईमेल नम्बर होखे के चाही जेवन उ व्यक्ति सही में ओकर लागू क रहल होखस ताकी उ लॉग इन हो के बेवसाइट के सगरी फायदा (सुविधा) के लागू क सकस। संगे राय देबे वाला जेवन समूह के संगे मऊजूद हो के मीडिया देख होखस उनकरा के एकरा आगे समूह के शुरूआत कइला में ईमेल पता के जरूरी नईखे।

source: How can I preview the lessons before starting a training event?
bho: हमनी के कइसे शिक्षा दिहल शुरू कईला से पहिले पाठ के पहिले से जांच क सकत बानी जा?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
bho: ‘‘जांच’’ भाग देखी इ मन के धारना, हथियार, अऊर राऊर समूह हर एगो भाग में का कोशिश करिहन एह पर जोर डालत बा।

source: What is the content of the training?
bho: शिक्षा दिहला के जईसन का बा?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
bho: रऊवा जुटल भाग में के सगरी बात जाचल देख सकत बानी, या गाइड किताब के डाउन लोड़ क सकत बानी अऊर पाठ के गिनती में मउजूद चीजन के जांच क सकत बानी। या लॉग आन क के समूह के शुरूआत करी बाकी भाग के पहिला पृष्ठ पर ‘‘खोज भाग’’ के चुनी। इ रऊवा के पाठ के गिनती के सगरी चीज से मालूम कराई बिना ओके लिखले इ पूरा भलई बा।

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
bho: हम शिक्षा दिहला से पहिले गाइड़ किताब के कई गो कापी बनावल चाहत बानी। हम अईसन क सकत बानी?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
bho: रऊवा हरमेशा एगो पाठ के खास पर ‘‘के बारे में’’ बटन पर गईला के जरिये गाइड किताब पा सकत बानी।

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
bho: हम गलती से अगीला बटन के छु दिहनी अऊर हम फेर जाइल चाहत बानी अऊर फेर एक बेर उ वीडियो देखल चाहत बानी। हम उहंवा फेर से कईसे जाई?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
bho: एगो से दूसरका भाग में आवे-जाये खातीर भाग के नीचे वाला भाग पर ‘‘पिछला’’ अऊर ‘‘अगिला’’ बटन के लागू करी। डैश बोर्ड से रऊवा समूह के भाग संख्या (गिनती) पर सही कईला के जरिये रऊवा ओह भाग में सीधे जा सकत बानी।

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
bho: DMM अऊर CPM शिक्षा देबे वाला बहुते होखला पर भी ज़ूमे के जरूरी काहे बा?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
bho: देखे वाला शिक्षा दिहल ऑन लाइन शिक्षा दिहला से बढ़िया बा। ऑन लाइन शिक्षा दिहल देखे वाला (लाइव) शिक्षा दिहल घटना के कबो जगह ना लिहल चाही। अचानक, घुसला के सीमा के कारन, जागरूकता, मऊजूद, शेड्यूलिंग अऊर कई गो दूसर कारन से, कई गो लोग जेवन क सकत, बाड़न, अऊर जेकरा के देखे वाला (लाइव) शिक्षा दिहल कार्यक्रम में जाये के चाही उनकरा के जाये ना दिहल जाला। ज़ूमे अईसन लोगन खातीर एगो बड़हन गुन वाला जाये वाला तरीका के रास्ता देबे के कोशिश बा। इ उहे नियम के लागू करत बा कि बहुते देखे वाला (लाइव) शिक्षा दिहल जईसन दूसरा से मिलत बा। एकरा अलावा हमनी के पावे ली जा कि एक बेर एगो व्यक्ति ज़ूमे के संगे शिक्षा दिहल जात रहलन, उ बहुते असानी से इहंवा-उहंवा घूम के अऊर आपन खुद के समूह शुरू क सकत बाड़न अऊर दूसरा के ज़ूमे के लागू करे खातिर शिक्षा दे सकत बाड़न। इ चेला बनावे वाला नियम के बढ़ावत जाये के एगो सबसे बलवान मऊका बा।

source: What is the statement of faith for Zúme?
bho: ज़ूमे के विश्वास के लेखा-जोखा (विवरण) का बा?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
bho: बाकी ज़ूमे केवनो समूह (संगठन) के जरिये ना चलावल जाला, एह

source: Can I do the training by myself?
bho: का इ शिक्षा दिहल हम खुद क सकत बानी?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
bho: नाही। जरूरी शिक्षा दिहल पाठ अऊर कोशिश भाग बा जेवन दूसर भाग लेबे वाला के पूरा कइला के जरूरी बा। हर एगो भाग में कम से कम 3-4 लोगन के मऊजूद होखला के जरूरी बा, या फेर रऊवा सगरी शिक्षा दिहला के अनुभव ना क पाइब।

source: Who is the training appropriate for?
bho: शिक्षा दिहला के खातीर सही के बा?

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
bho: इ शिक्षा दिहल मसीह के विष्वासी जेवन 13 साल के उमर या ओकरा से बड़हन बाड़न अऊर जेवन पढ़ला में सही बाड़न उनकरा खातीर सही बा। आवे वाला समय में, एगो अईसन पीढ़ी के तईयार कईल जा सकत बा कि जेवन बिना पढ़ल लोगन के खातीर सही हो सकत बा, बाकी इ उ पीढ़ी नईखे। हमार इ मानल बा कि हर एगो व्यक्ति जेवन एह नियम में सही बइठत बाड़न उनकरा के इ शिक्षा दिहल लेबे के चाही।

source: Who owns Zúme?
bho: ज़ूमे के मालिक के बा?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
bho: अईसन केवनो समूह (संगठन) - नईखे जेवन ज़ूमे प्रोजेक्ट (काम) के ‘‘चला रहल’’ बाड़न अऊर इ काम (प्रोजेक्ट) भी केवना समूह या संगठन नईखे। इ लोगन के एगो जोड़ बा जेवन दिल से मसीह के आदेश के पूरा कईल चाहत बाड़न, उ आदेश जेवन कहत बाड़न, जेवन धरती पर के हर एगो व्यक्ति समूह के चेला बनावल अऊर उनकरा राज के हर जगह बढ़ावल तबले जबले उनकर इच्छा जईसे सरग में ओसही धरती पर भी पूरा ना होखे। एह प्रोजेक्ट के विचार । आइडिया जोनाथन प्रोजेक्ट लीडर शिप बईठक के समय पईदा भईल बाकी तब से ओह समूह से भी अधिका एकर परचार भईल बा। जोनाथन प्रोजेक्ट दुनिया भर में चेलन के कई गुना करे खातीर वचन वध लोगन के एगो समूह बा।

source: What are the three phases that are planned?
bho: बनावल गईल तीन गो भाग के योजना का बा?

source: PHASE 1
bho: फेज १

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
bho: पहिला भाग संयुक्त राज अमेरिका अऊर अंग्रेजी पर अधारित बा। शुरूआती लक्ष्य देश में हर 5,000 लोगन के खातीर चार गो से बारह गो लोगन के एगो शिक्षा दिहल समूह के तईयार करी। एह शिक्षा दिहल समूह के चुनौती दिहल जाई कि उ पहिला पीढ़ी के दुगो चर्च के शुरूआत करस जेवन आगे बढ़त रहे के चाही। संयुक्त राज अमेरिका के खातीर लक्ष्य बा कि शुरू करस 65,000 से अधिका अंग्रेजी भाषा ज़ूमे समूह अऊर 130,000 चर्च।

source: PHASE 2
bho: फेज २

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
bho: दुसरका भाग, भाग एक के शिक्षा दिहला पर जोर दिहल बा बढ़ला के तरीका के जरिये, संगे ही एह प्रोजेक्ट के दुनिया के खास भाषा में पहुंचावल बा। इ प्रोजेक्ट कुछु लिखल भाषा में शुरू होई : अहमारिका, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (अकर्मण्य), चीनी (कैटोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिन्दी, इंडोनेषियाई, इतावली, जपानी, कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पष्चिमी), पुर्तगाली, रूसी, सोपाली, स्पेनिष, स्वाहिली, तमिल, तेलुगु, थाई, तुर्की, उर्दू, वियतनामी, योरूबा।

source: PHASE 3
bho: फेज ३

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
bho: तीसरा भाग, भाग एक अऊर भाग दुई के चरचा पर अधारित सगरी दुनिया भर में एक संगे जुटला के अईसन दरशन संगे के चेला बनाई, हर एगो जगह, हर एगो लोगन के समूह में, ज़ूमे काम एह खातीर मउजूद बा कि उ सगरी दुनिया के भर देस, हमनी के पीढ़ी में चेलन के कई गुना कईला के जरिये। हमनी के काम (मिशन) में तेजी ले आवे खातीर, हमनी के बदल बानी जा अऊर अईसन नाक्षा तईयार देई जेवन समूह के ज़ूमे शिक्षा दिहला के समूह के लक्ष्य तक योजना के तरीका से काम कईला में आदेश देई अऊर अमेरिका के बाहरा हर 50,000 लोगन के बीच में दुगो चर्च होई।

source: Why is it called Zúme?
bho: एकरा के ज़ूमे काहे कहल जाला?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
bho: ज़ूमे यूनानी में खमीर होखे ला। मत्ती 13:33 में यीशु जेवल कईलन उ लिखल बा कि, ‘‘सरग के राज खमीर के जईसन बा जेकरा के केवना स्त्री ले के तीन पसेरी आटा में मिला दिहली अऊर होखत-होखत उ सगरी खमीर हो गईल।’’ इ देखावत बा कि कईसे आम लोग, आसान साधन के लागू क के, परमेश्वर के राज के खातीर एगो कठीन असर डाल सकत बाड़न। ज़ूमे के लक्ष्य बा कि आसान विश्वासियन के सगरी तरीका से भर के अऊर सगरी हथियार दे के हर एगो पड़ोसी तक पहुंचाने खातीर।

source: What languages will the training be translated into?
bho: शिक्षा दिहला के लिखावट केवना-केवना भाषा में कईल जाई?

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
bho: इ काम (प्रोजेक्ट) कुछु लिखल भाषा से शुरू होई अऊर ओह लोगन के दिहल जाई जेवन एह शिक्षा दिहला अऊर ओकर हथियार के अलावा भाषा के बोलला या लिखला खातीर बेचैन होखत, अहमारिका, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (अकर्मण्य), चीनी (कैटोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिन्दी, इंडोनेषियाई, इतावली, जपानी, कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पष्चिमी), पुर्तगाली, रूसी, सोपाली, स्पेनिष, स्वाहिली, तमिल, तेलुगु, थाई, तुर्की, उर्दू, वियतनामी, योरूबा।

source: How are the groups started by trainees aligned or organized?
bho: शिक्षा देई वाला के जरिये तय कईल या तईयार कईल समूह के कईसे शुरू कईल जाला?

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
bho: भरोसा करत बा। जदी शिक्षा देबे वाला एगो खास चर्च या मजहब (धरम) या बाटे वाला से आवत बाड़न त सगरी से आसान बात इ बा कि नया तईयार समूह के खातीर बा ओह मऊजूद चर्च, धरम, या बाटे वाला के संगे जुटल रहस। जदी हो सके त, जब कि एगो नया बाटे वाला बनावल जा सकत बा शुरू भईल समूह के जरिये। एगो तीसरका रास्ता ओह नया समूह के खातीर हो सकत बा जुटे के खातीर ओह आसान चर्च के मऊजूद बाटला से जेवन पहिले से बा। ज़ूमे बढ़ला में मिलल लोगन में से कई गो अईसन बाटे वाला से आवत बा त हमनी के मदद के जोगाड़ (व्यवस्था) क सकत बानी जा जदी चाही जा त।

source: Who can see my Three-Month Plan?
bho: हमार तीन महीना के योजना के देख सकत बा?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
bho: केवल रऊवा आपन योजना के देखी, जब ले रऊवा एकरा के आपन समूह से जोड़ ना लेई, तब समूह के अगुवा अऊर राय देबे वाला राऊर तीन महीना के योजना के देख सकिहन। राउर योजना राऊर सिखावे वाला के भी देखाई देई। जदी रदवा शिक्षा दिहल नईखी चाहत, त आपन तईयार फाइल पर जाई अऊर शिक्षा दिहला के ‘‘डिक्लाईन शिक्षा दिहल’’ के खातीर शिक्षा दिहल खास सेट करी।

source: Can I print my Three-Month Plan?
bho: का हम आपन तीन महिना के योजना छाप सकत बानी?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
bho: हां तय करी कि रउंवा पहिले राउर योजना के सेवा करत, बस आपन योजना के निचे दबाई अऊर ‘‘छापेवाला सेट नियम’’ वाला बटन पर दबाई।

source: Can I edit my Three-Month Plan later?
bho: का हम आपन तीन महीना के योजना बाढ़ में बता सकत बानी?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
bho: हॉं, रउवा केवनो समय आपन योजना खातीर फेर से जा सकत बानी अऊर एकरा के बता सकत बानी। आपन योजना के निचला भाग पर, ‘‘सेट’’ पर दबा के तय करी।

source: Does Zúme offer a way for me to chat with people in my group?
bho: ज़ूमे हमरा समूह के संगे बाटे खातीर केवनो तरीका देत बाड़न?

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
bho: एह समय नाही। हम इ आदेश करत बानी कि राऊर समूह के हर एगो सदस्य लॉगिन बनावस अऊर आपन ज़ूमे समूह में जोड़ल जास। एह तरीका से हर एगो सदस्य ओह सगरी समान के जब उ चाहत बाड़न पा सकत बाड़न एकरा बाद समूह केवनो भी समाचार वाला भाग के लागू क सकत बाड़न जेकरा के उ चाहत बाड़न (समाचार, व्हाटसएप्प, फेसबुक समूह आदि) आगे समूह मेल-जोल खातीर।

source: Your password reset link appears to be invalid. Please request a new link below.
bho: राउर गुप्त नम्बर सही मालूम नईखे चलत। किरपा क के नीचे एगो नया जुटला के निहोरा करी।

source: Your password reset link has expired. Please request a new link below.
bho: राउर गुप्त नम्बर जुटला के समय खतम हो गईल बा। किरपा क के नचे एगो नया जुटला के निहोरा करी।

source: Email Address
bho: ईमेल पता

source: Get New Password
bho: नया पासवर्ड प्राप्त करें

source: The passwords do not match.
bho: नया पासवर्ड प्राप्त करें

source: Reset Password
bho: पासवर्ड रीसेट करें

source: Let's get started.
bho: चलो आरंभ करें।

source: Sign up using:
bho: साइन अप करें उपयोग करते हुए:

source: Lost your password?
bho: राउर गुप्त नम्बर भूला गईल बा?

source: Invalid request.
bho: बेकार निहोरा

source: Invalid key
bho: बेकार चाभी

source: User action confirmed.
bho: लागू करे वाला के काम के सही पावल गईल बा।

source: Sign in using:
bho: दस्तखत करी लागू करत

source: Sessions Overview
bho: भाग जाचल/झाकत

source: Session 10 - Advanced Training
bho: भाग 10 - बढ़ल शिक्षा दिहल

source: Go to the Dashboard to select your Group and start the next session
bho: आपन समूह के तय कईल अऊर अगीला भाग शुरू करे खातीर डैश बोर्ड पर जाई।

source: Concepts
bho: सोची
