Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
bho: रऊवा तीन महिना के योजना पर काम जारी (हरमेषा) रखला खातीर हर एगो हफ्ता आपन कैलेंडर पर समय अलगा से सेट करी, अऊर हफ्ता (1, 2, 3, 4, 5, 6 अऊर 12) के आखीरी में आपन शिक्षा दिहल हिस्सेदार के संगे योजना चकर - बाटी। हर बेर जब रऊवा एक संगे होखी, त अपना फल के बारे में पूछी अऊर आपन बाटी, तय करी कि रऊवा दूनो आपन योजना के जरिये से काम क रहल बानी। प्रार्थना जरिये धियान देई एगो धार्मिक परिवार में जारी (हरमेषा) रखे खातीर जे चेला के कई गुना करे में सही बाड़न।

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
bho: प्रार्थना करी अऊर परमेश्वर से पूछी कि उ केकरा संगे ज़ूमे शिक्षा दिहल बाटल चाहत बाड़न आवे वाला समय के ज़ूमे शिक्षा दिहला के अगुवा के खातीर लीडरशिप सेल शुरूआत कईला के जरिये।

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
bho: आपन समूह के संगे प्रार्थना करे के खातीर तय करी एकरा से पहिले कि रऊवा आपन समय संगे में खतम करी। परमेश्वर के धन्यवाद देई कि उ रऊवा के बनवले बाड़न अऊर रऊवा के तईयार कइले बाड़न बिलकुल सही जोगता से ताकी रऊवा उनकरा राज में एगो बदलाव ले आ सकी। उनकरा से ज्ञान विश्वासियन के खोजे में जेवन राऊर कमी ढ़ापत बाड़न। प्रार्थना करी कि उ रऊवा के फल देबे वाला बनावस अऊर बढ़ावस - उनका शुरूआत से इहे योजना रहल। प्रार्थना करी कि परमेश्वर रऊवा के उनकर आदे के माने वाला होखला में मदद करस अऊर ओके राऊर अऊर राऊर आस पास के (लगे के) सगरी के काम करे के बोलाई।

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
bho: खुश बानी एगो नया ज़ूमे समूह शुरू कईला में मदद करे खातीर? समाजिक (सेवा करे वाला) मीडिया पर ज़ूमे के बारे में बाटी अऊर लोगन के बताई कि उ कहवा से शुरूआत क सकत बाड़न।

source: Looking Back
bho: पीछे मुड़ के देखत

source: Welcome back to Zúme Training!
bho: ज़ूमे शिक्षा दिहला खातीर फेर से स्वागत बा।

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
bho: रऊवा के कहल गईल रहल कि प्रार्थना के जरिये सोच के हरमेषा खातीर ओह धार्मिक परिवार के जेवन चेला कई गुना कइला खातीर तईयार बाड़न।

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
bho: रऊवा के साहस दिहल गईल रहल ज़ूमे शिक्षा दिहला के बाटे खातीर एगो लीडरशिप सेल के शुरूआत कईला के जरिये जेवन आवे वाला समय में ज़ूमे शिक्षा दिहल अगुवनके बा।

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
bho: कुछु समय निकाली इ देखे खातीर कि राऊर समूह एह चीजन के संगे अऊर राऊर पिछीला मिलला के बाद उनका तीन महिना के योजना के संगे कइसन क रहल बाड़न।

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
bho: प्रार्थना करी अऊर परमेश्वर के धन्यवाद देई उनकरा बढ़िया काम के हमनी के भीतर पूरा करे खातीर। उनकरा से आपन समूह खातीर बढ़िया दिमाग अऊर खुलल हृदय भागी ओह बढ़िया चीजन खातीर जेवन उ हमनी के भीतर अऊर हमनी जरिये कईल चाहत बाड़न। पवित्र आत्मा से मागी कि उ मिल जुल के राऊर समय के अगुवाई करस अच्छा अनकरा ईमानदारी के खातीर उनकर धन्यवाद भी देई। उ रऊवा के इहंवा तक ले अईलन।

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
bho: एह बढ़त शिक्षा दिहल भाग में, रऊवा देखब कि कईसे रऊवा आपन शिक्षा दिहला के ताकत (बल) के नाप उपर क सकत बानी एगो जल्दी चेक कईला के सोच के सगे। रऊवा सिखब कि कईसे बाटला में लीडर षिप एगो छोट चर्च के बढ़त समूह के एक संगे काम क के अऊर अधिका पावे खातीर आदेश देत बाड़न। अऊर रऊवा सीखब कि कइसे संगे काम करे वाला सलाह समूह के बढ़ाई जेवन अगुवन के एगो सगरी नया बढ़ावला तक हो जईहन।

source: Activity (10min)
bho: काम कईला के तरीका (10 मिनट)

source: Asses yourself using the coaching checklist.
bho: गढहा खुद के शिक्षा दिहला के लागू।

source: ASSESS
bho: झाकल

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
bho: शिक्षा दिहल एगो सबसे बलवान हथियार बा जेकरा से रऊवा आपन जोर अऊर कमी के जल्दी समझे खातीर लागू क सकत बानी जब इ चेला जेवन कई गुना करत बाड़न उनकरा के बनावे के बात आवे ला। इ हो एगो सबसे बलवान हथियार बा जेवन रउवा दूसरा के मदद करे खातीर लागू क सकत बानी, अऊर दूसर केहू भी एकर के लागू राऊवा मदद के खातीर क सकत बाड़न।

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
bho: आपन ज़ूमे गाइड किताब में शिक्षा दिहल भाग खोजी, अऊर इ जल्दी (5 मिनट या ओकरा से कम) खुद के जांच (झांक) लेई।

source: Read through the Disciple Training Tools in the far left column of the Checklist.
bho: चेक लिस्ट के कम दुरा (करीब) बायें ओर कालम में चेला शिक्षा दिहल हथियार के जरिये पढ़ी।

source: Mark each one of the Training Tools, using the following method:
bho: हर एगो शिक्षा दिहल हथियार के चिंह करी, कुछु लिखल बात के लागू करतः

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
bho: जदी रऊवा हथियार से अनजान बानी या ओकरा के समझ नईखी पावत ... करिया कालम के जाची।

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
bho: जदी रऊवा कुछु जानत बानी, बाकी अबो हथियार के बारे में सही नईखी .... लाल कालम (चिंह) के जाची।

source: If you understand and can train the basics on the Tool – check the YELLOW column
bho: जदी रऊवा जानत बानी हथियार पर सही बात सीखा सकत बानी .... पीयर कालम के जांची।

source: If you feel confident and can effectively train the Tool – check the GREEN column
bho: जादी रऊवा सही बानी अऊर असर करे वाला तरीका से हथियार के शिक्षा दिहला में लागू क सकत बानी -हरिहर कालम के जांची।

source: Zúme Video Scripts: Coaching Checklist
bho: ज़ूमे वीडियो स्क्रिप्टस् : शिक्षा दिहल जाचल लिस्ट

source: Which Training Tools did you feel you would be able to train well?
bho: केवन शिक्षा दिहल हथियार रऊवा के लागत बा कि रऊवा के बढ़िया तरीका से शिक्षा दिहला में सही होई?

source: Which ones made you feel vulnerable as a trainer?
bho: एगो शिक्षा लेबे वाला के तरीका पर केवना-केवना बात से रऊवा बिना रइक्षा के महसूस कइनी?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
bho: का केवनो अईसन शिक्षा दिहल हथियार बा जेवन रऊवा जाचल लिस्ट से जोड़ल या कम कईल चाहब? कांहे?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
bho: याद रखी शिक्षा दिहल दोस्त या दूसर राय देबे वाला के संगे आपन शिक्षा दिहल जाचल लिस्ट फल बाटे खातीर तय करी। जदी रऊवा सिखावे वाला या राय देबे वाला केहू के मदद क रहल बानी, त इ हथियार रऊवा के ओह क्षेत्र के झाके (जाचे) में मदद करी जहंवा रऊवा धियान अऊर शिक्षा दिहला के जरुरी बा।

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
bho: का होखे ला चर्च के जब बढ़ेला अऊर नया चर्च के शुरूआत करे लन जे नया चर्च शुरू करे लन? उ कईसे जुटल रहे लन अऊर एगो बड़हन धार्मिक परिवार के तरीका पर कईसे जीवन जीयत बाड़न? उ एगो बाटे वाला बन जालन।

source: Zúme Video Scripts: Leadership in Networks
bho: ज़ूमे वीडियो स्क्रिप्टस् : बाटला में लीडर शिप

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
bho: का केवनो फायदा बा जब आसान चर्च के बाटे बाला से जुट जालन एगो गहिरा, खुद के रिश्‍ता से? कुछु उदाहरन बा जेवन मन में आवत होखे?

source: Peer Mentoring Groups
bho: संगे काम करे वाला राय देबे वाला समूह

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
bho: अईसन चेला बनईह जेवन बनावत बाड़न एका मतलब इ बा कि अईसन अगुवा बनईह जेवन अगुवा बनावत होखस। रऊवा मजबूत नेता कईसे बढ़ाई ला? उनकरा के सीखावला से कि एक दूसरा से कईसे बढ़िया तरिका से प्रेम करस। संगे काम करे वाला राय देबे वाला समूह अगुवा के प्रेम में मजबूत होखला में मदद करत बाड़न।

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में संगे काम करे वाला राय देबे वाला भाग खोजी, अऊर निचे ऑडियो के सुनी।

source: Zúme Video Scripts: Peer Mentoring Groups
bho: ज़ूमे वीडियो स्क्रिप्टस् : संगे काम करे वाला राय देबे वाला समूह।

source: Practice (60min)
bho: कोशिश (60 मिनट)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
bho: आपन ज़ूमे शिक्षा दिहल रास्ता देखावे वाला में संगे काम करे वाला राय देबे वाला समूह भाग खोजी अऊर एह भाग के जईसन करी।

source: GROUPS
bho: समूह

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
bho: दुगो या तीन गो के समूह में बटा जाई अऊर संगे काम करे वाला राय देबे वाला समूह के जईसन 3/3 भाग के जरिये काम करी। संगे काम करे वाला राय देबे वाला कुछु अईसन बाड़न जेवन महिना में या तीन महिना में एक बेर होखे ला अऊर सगरी समूह के भागी होखला में थोड़ा समय लागे ला। त रऊवा लगे सगरी लोगन खातीर एह भाग में सगरी राय देबे वाला तरीका के सीखे के समय ना होई।

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
bho: कोशिश करे खातीर, आपन समूह में से एगो व्यक्ति के चुनी जेवन एह भाग में “संगे काम करे वाला” होईहन अऊर दूसर सदस्य राय दिहल सवाल सूची के जरिये संगे काम करे वाला राय देबे वाला के भूमिका निभावे में समय बितईहन अऊर संगे काम करे वाला के काम के रास्ता देखावल अऊर साहस दिहन।

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
bho: जब ले रऊवा खतम क रहल बानी, सगरी के पूछी अऊर जवाब देबे के एगो नीव (जड़) समझ होखे के चाही।

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
bho: याद रखी समय बिताई चार गो क्षेत्र के जमीनी परख अऊर आपन ज़ूमे शिक्षा दिहल गाइड के संगे काम करे वाला राय देबे वाला समूह भाग में पीढ़ी के नक्षा के पढ़ला में। राय दिहल गईल सवाल पूछला से पहिले तय करी कि राऊर समूह के सगरी लोगन के लगे एह हथियार के नीव (जड़) समझ बा।

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
bho: धन्यवाद ज़ूमे शिक्षा दिहल पूरा कइला पर।

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
bho: रऊवा अऊर राऊर समूह अब एगो नया तरीका पर अगुवाई ले जाये खातीर तईयार बानी। रऊवा के बढ़त रहला में मदद करे खातीर कुछु अऊर चीज इहंवा बा।

source: Zúme Video Scripts: Completion of Training
bho: ज़ूमे वीडियो स्क्रिप्टस् : शिक्षा दिहला के खतम

source: ACT
bho: काम करी

source: To help others become and make disciples, share this www.ZumeProject.com link today! It'll soon be in 37 languages.
bho: दूसरा के चेला बनावे अऊर बनावला में मदद करे खातीर, आज एह www.ZumeProject.com ज़ूमे प्रोजेक्ट काम लिंक के बाटी इ जल्दी 37 भाषा में होई।

source: No Name
bho: केवनो नाम नइखे।

source: Phone Number
bho: फोन नम्बर

source: User Address
bho: यूजर एड्रेस

source: GeoCoded IP
bho: GeoCoded आईपी

source: Home
bho: होम

source: Dashboard
bho: डैशबोर्ड

source: About
bho: बारे में

source: Resources
bho: संसाधने

source: FAQs
bho: अक्सर पूछे जाने वाले प्रश्न

source: Overview
bho: अवलोकन

source: Settings
bho: सेटिंग्स

source: Profile
bho: प्रोफाइल

source: Admin
bho: व्यवस्थापक

source: Logout
bho: लॉगआउट

source: Three-Month Plan
bho: तीन माह की योजना

source: Progress
bho: प्रगति

source: Stats
bho: प्रगति

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
bho: हम आपन कहानी (गवाही) परमेश्वर के कहानी (सुसमाचार) कुछु लिखल व्यक्तियन के संगे बाटब :

source: I will invite the following people to begin an Accountability Group with me:
bho: हम कुछु लोगन क हमरा संगे जवाब देबे वाला समूह शुरू कइला में बोलाइबः

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
bho: हम कुछु लोगन के आपन खुद के जवाब देबे वाला समूह शुरू कइला के चुनौती देइब अऊर ओह लोग के उ कइसे करे के बा एकर शिक्षा देइबः

source: I will invite the following people to begin a 3/3 Group with me:
bho: हम कुछु लोगन के हमरा संगे 3/3 समूह शुरू कइला में बोलाइबः

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
bho: हम कुछु लोगन के आपन खुद के 3/3 समूह शुरू कइला के चुनौती देइब अऊर ओह लोग के ओकरा के कइसे करे के बा एकर शिक्षा देइबः

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
bho: हम कुछु लोगन के 3/3 आषा या खोजे वाला समूह भाग लिहला के ज़ूमे गाइड किताब से बोलाइब।

source: I will invite the following people to participate in Prayer Walking with me:
bho: हम कुछु लोगन लोगन के हमरा संगे प्रार्थना चकर में भाग लेब के खातीर बोलाइबः

source: I will Prayer Walk once every [days / weeks / months].
bho: हम प्रार्थना चकर करब एक बेर हर (दिन/हफ्ता/महिना)

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
bho: हम कुछु लोगन के आपन कहानी अऊर परमेश्वर के कहानी बाटे खातीर ओह लोग के भरम अऊर उनका पहिचान के सगरी लोगन के 100 के सूची बनाइबः

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
bho: हम कुछु लोगन के प्रार्थना चकर हथियार एगो समय के तरीका पर लागू करे खातीर चुनौती देइबः

source: I will use the Prayer Cycle tool once every [days / weeks / months].
bho: हम प्रार्थना चकर हथियार के लागू एक बेर हर (दिन/हफ्ता/महिना) करब।

source: I will invite the following people to be part of a Leadership Cell that I will lead:
bho: हम कुछु लोगन के बीच लीडरशिप सेल जेकर हम (खुद) अगुवाई करब ओकर भाग होखे खातीर बोलाइबः

source: I will encourage the following people to go through this Zúme Training course:
bho: हम कुछु लोगन के बीच लीडरशिप सेल जेकर हम (खुद) अगुवाई करब ओकर भाग होखे खातीर बोलाइबः

source: Other commitments:
bho: अन्य प्रतिबद्धताएं:

source: Unable to save three month plan.
bho: तीन महिना के योजना शुरू कइला में बेकार।

source: Unable to find key:
bho: चाभी खोजला में बेकार

source: Welcome!
bho: स्वागत बा।

source: I want to make disciples who multiply!
bho: हम 3 चेला जेवन बदल चाहत बाड़न बनावल चाहत बानी।

source: Oops, Page Not Found!
bho: ओह, पृष्ठ ना मिलल

source: Uh Oh. Something is missing. Try double checking things.
bho: आह, ओह। कुछु त गायब बा। दुबारा जाचे के कोशिश करी।

source: Read more...
bho: और पढ़ें….

source: Tags:
bho: टैग:

source: Pages:
bho: पृष्ठ:

source: Menu
bho: मेनू

source: Three Month Plan
bho: तीन महिना के योजना

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
bho: तीन महिना के योजना भाग 9 शिक्षा दिहला के हिस्सा (भाग) बा इ रऊवा के ज़ूमे शिक्षा दिहला के बाद खास काम भाग के पहिचान कईला में मदद कइला खातीर चित्र बनावल गइल बा। तीन महिना के योजना के बारे में आगे के आदेश भाग 9 में मिली।

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
bho: रऊवा समूह चाभी जोड़ के आपन तीन महिना के योजना के केवनो समूह से जुट सकत बानी। आपन समूह नाम पर भईल “समूह चाभी के संगे समूह से जुटी” क्षेत्र के नीचे या इ एगो अंक वाला कोड़ पावे खातीर आपन समूह के लीडर (अगुवा) से जाची।

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
bho: जदी रऊवा एगो देखे वाला शिक्षा इवेंट पूरा क ले ले बानी, त रऊवा समूह चाभी के लागू क सकत बानी जेवन राऊर शिक्षा दिहल देत बाड़न आपन शिक्षा देबे वाला समूह के संगे आपन योजना से जुटे खातीर.

source: My Plan
bho: हमार योजना

source: Plans in Your Groups
bho: आपन समूह के योजना

source: Link to a Group with a Group Key (optional)
bho: समूह चाभी वाला समूह से जुट जाई

source: example: ABC12
bho: उदाहरन ;ABC12

source: Link
bho: जुड़े

source: Add one of your groups?
bho: आपन समूह में से एगो जोड़ी?

source: Linked to
bho: से जुटल

source: Unlink Group
bho: समूह छोड़ देईं।

source: Oh snap!
bho: ओह स्नैप!

source: Save
bho: सेव करें

source: Reset
bho: रीसेट करें

source: Print Saved Plan
bho: सेव की गयी योजना प्रिंट करें

source: not answered
bho: जवाब नहीं

source: Print
bho: प्रिंट करें

source: No plans linked to this group.
bho: एह समूह से केवनो योजना ना जुटल।

source: About Zúme Project
bho: Zúme परियोजना के बारे में

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
bho: ज़ूमे एगो ऑन लाइन। शिक्षा दिहला के मंच के लागू करत बा भाग लेबे वाला के नीव (जड़) चेला बनावे में अऊर आसान चर्च शुरू कइला के जरिये बढ़ावला के नियम, काम अऊर नियम में भरे खातीर।

source: Goals of the Zúme Project:
bho: Zúme परियोजना के लक्ष्य:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
bho: ज़ूमे के मतलब यूनानी भाषा में खमीर होखे ला। मत्ती 13:33 में, यीशु कहलन, ‘‘सरग के राज खमीर के जईसन बा जेकरा के केवना स्त्री लेके तीन पसेरी आटा में मिला दिहली अऊर होखत-होखत सगरी खमीर हो गईल।’’ इ देखावत बा कि कईसे सधारन लोग, आसान साधन के लागू क के, परमेश्वर के राज खातीर एगो कठोर असर डाल सकत बाड़न। ज़ूमे के लक्ष्य (चाहत) बा ओह सधारन विश्वासियन के भरल अऊर सगरी से भरल जेवन हमनी के पीढ़ी में के सगरी दुनिया के भर देस बढ़त चेलन के संगे।

source: Zúme consists of 10 sessions, 2 hours each
bho: ज़ूमे 10 भाग में बटाइल बा, हर एगो 2 घंटा में :

source: How to get started:
bho: कईसे शुरूआत करी :

source: If you haven't created a login yet, please do so.
bho: जदी रऊवा आब ले केवनो लॉग आन नइखी बनवले, त किरपा क के अईसन क ली।

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
bho: 3-11 दोस्त लोग के बोलाई । एगो छोट 3-4 लोगन के समूह के जरूरत बा कोशिश अऊर शिक्षा दिहला के बात (काम) खातीर।

source: Schedule a time to get together with your friends.
bho: आपन दोस्त लोगन के संगे मिल जुल के संगे आवे खातीर समय के लागू करी।

source: Make sure you have access to an internet-enabled device.
bho: तय करी कि रऊवा लगे एगो इंटरनेट-सही बाटल बा।

source: Optional prep for your first meeting:
bho: राऊर पहिला बईठक के खातीर सगरी तईयारीः

source: Download the Zúme Guidebook.
bho: डाउनलोड करें Zúme गाइडबुक ।

source: If you'd like, you can print out copies for the members of your group.
bho: जदी रऊवा चाही, त आपन समूह के सदस्यन के खातीर फोटो कापी छाप सकत बानी।

source: Consider connecting to a TV or projector so everyone in your group can view the content.
bho: धियान रखी केवनो टी.बी. या सिनेमा देखावे वाला से जोड़े खातीर ताकी राऊर समूह के हर एगो आदमी सगरी चीजन के देख सकत।

source: You are missing a group or session number.
bho: रऊवा केवनो समूह या भाग गिनती छोड़ रहल बानी या भूला रहल बानी।

source: Head back to your dashboard
bho: आपन डैश बोर्ड पर फेर से जाई।

source: You do not have a valid nonce. Where did you come from?
bho: रऊवा लगे केवनो सही दूसर नाम नईखे। तु कहंवा से आईल बाड़ा?

source: Cannot find this group.
bho: इ समूह नईखे मिलत।

source: Head back to your dashboard and try again
bho: आपन डैश बोर्ड पर फेर से जाई अऊर फेर से कोशिश करी।

source: You are missing a correct group or session number.
bho: रऊवा एगो सही समूह या भाग गिनती छोड़ रहल बानी या भूला रहल बानी।

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
bho: रऊवा के एगो सही तरीका से एक ही जईसन न्त्स् के जरूरत बा। इ तबे हो सकता बा जब रऊवा डैश बोर्ड के अलावा कही अऊर से इहवा आईल बानी।

source: Head back to your dashboard and try again.
bho: आपन डैशबोर्ड पर फेर से जाई अऊर दुबारा कोशिश करी.

source: Your Groups
bho: राऊर समूह

source: view
bho: देखें

source: edit
bho: एडिट करें

source: Meeting Time
bho: बैठक का समय

source: Address
bho: पता

source: Members
bho: सदस्य

source: Key
bho: कुंजी

source: Start Next Session
bho: अगला सत्र प्रारंभ करें

source: Archive Group
bho: संग्रह समूह

source: invites you to join
bho: रऊवा के जुटे (षामिल) खातीर बोलावत बाड़न

source: Accept
bho: मान लेई

source: Decline
bho: नाकार देई

source: You have no active groups
bho: रऊवा लगे केवनो मेहनत करे वाला समूह नईखे

source: We recommend at least 3-11 people for a group.
bho: रऊवा लगे केवनो मेहनत करे वाला समूह नईखे

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
bho: जब समूह के मालीक राऊर ईमेल बोला के मदद करे वाला नेता। हिस्सेदार के सूची में जोड़े लन त रऊवा एह समय के समूह में जुट सकत बानी। आपन समूह शुरू करे खातीर नीचे दिहल गईल बटन के लागू करी।

source: Start New Group
bho: नया समूह शुरू करी

source: Video Library
bho: वीडियो संग्रह

source: of 32 videos
bho: ३२ वीडियो का

source: Overview Video
bho: अवलोकन वीडियो

source: How Zúme Works
bho: कैसे Zúme काम करता है

source: Session 1
bho: सत्र १

source: Welcome to Zume
bho: ज़ूमे में राऊर स्वागत बा

source: Teach Them to Obey
bho: ओह लोगन के आदेश पालन करे के सिखाई

source: Spiritual Breathing
bho: धार्मिक सांस

source: S.O.A.P.S Bible Reading
bho: एस. ओ. ए. पी. एस (S.O.A.P.S) बाइबिल पठन

source: Session 2
bho: सत्र २

source: Producers vs Consumers
bho: निर्माता विरुद्ध उपभोक्ता

source: Session 3
bho: सत्र ३

source: Spiritual Economy
bho: आत्मिक अर्थव्यवस्था

source: Session 4
bho: सत्र ४

source: 3 Minute Testimony
bho: ३ मिनट की गवाही

source: Greatest Blessing
bho: महान आशीषें

source: Duckling Discipleship
bho: डकलिंग (बत्तख के चूजे) शिष्‍यत्‍व

source: Eyes to See
bho: देखने के लिए आंखें

source: Lord's Supper
bho: प्रभु भोज

source: Session 5
bho: सत्र ५

source: Person of Peace
bho: कल्याणकारी व्यक्ति

source: Session 6
bho: सत्र ६
