Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
bho: यीशु आपन विश्‍वासियन में बहुत विश्‍वास करत रहलन, उ ओह लोग पर भरोसा कईल अऊर आपन कहानी बतावे में। एकरा बाद उ दुनिया भर में ओह लोगन के अइसने करे खातीर भेजलन। अब, उ हमनी के भेज रहल बाड़न।

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
bho: केवनो अइसन “सबसे बढ़िया तरीका“ नइखे परमेश्वर के कहानी बतावे खातीर (जेकरा के सुसमाचार भी कहल जाला), काहे से कि सबसे बढ़िया तरीका एह पर भरोसा करी कि रऊवा एकरा के केकरा संगे बाटत बानी। हर एगो चेला के परमेश्वर के कहानी बतावे के सीखे के चाही जेवन षास्त्र के तरीका पर सही बा अऊर ओह देखे वालन के संगे जोडेला जेकरा संगे उ बाटे लन।

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
bho: का मन में आवे ला जब रऊवा परमेश्वर के आदेश सुनी ला उनकर “गवाह“ अऊर उनका कहानी बतावे खातीर?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
bho: रउवा के काहे लागे ला कि यीशु आपन सुसमाचार बाटे खातीर केवनो दूसर तरीका के बजाय आम लोगन के चुनलन?

source: What would it take for you to feel more comfortable sharing God's Story?
bho: एकरा से का आधिका सुख रऊवा महसूस करब, परमेश्वर के कहानी के बाटत?

source: The Gospel
bho: सुसमचार

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
bho: परमेश्वर के सुसमाचार के बाटला के एगो बढ़िया तरीका बा परमेश्वर के कहानी के उत्पत्ति से आखीरी फैसला तक बतावल - मनुष्य जाति के शुरू के जुग से आखीरी तक।

source: Zúme Video Scripts: The Gospel
bho: ज़ूमे वीडियो स्क्रिप्टस्: सुसमाचार

source: What do you learn about mankind from this story?
bho: एह कहानी से मानव जाति के बारे में रऊवा जानी?

source: What do you learn about God?
bho: परमेश्वर के बारे में रऊवा का सीखी ला?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
bho: रउवा के का लागत बा कि इ आसान या कठीन होई एह तरीका से परमेश्वर के कहानी एगो कहानी के रुप में बाटला के जरिये?

source: PRACTICE SHARING GOD'S STORY (45min)
bho: परमेश्वर के कहानी बाटे खातीर कोशिश करी (45 मिनट)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
bho: दूगो या तीन गो लोगन के समूह में बटजाई अऊर आवे वाला 45 मिनट परमेश्वर के कहानी बतावे के कोशिश कइला में बिताई। रउवा “परमेश्वर के कहानी” के खातीर ज़ूमे गाइड़ किताब में मउजूद काम आदेश के लागू क सकत बानी।

source: Baptism
bho: बपतिस्मा

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
bho: यीशु कहलन, “जा अऊर जा के सगरी जातियन के लोगन के चेला बनाव अऊर ओह लोगन के पिता, पुत्र अऊर पवित्र आत्मा के नाम से बपतिस्मा द --”

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
bho: रउवा ज़ूमे गाइड़ किताब में “बपतिस्मा” भाग खोजी, अऊर निचे दिहल गइल ऑडियो के सुनी।

source: Zúme Video Scripts: Baptism
bho: ज़ूमे वीडियो स्क्रिप्टस्: बपतिस्मा

source: Have you ever baptized someone?
bho: का रऊवा कबो केहू के बपतिस्मा देले बानी?

source: Would you even consider it?
bho: का रऊवा कबो एकर विचार करब?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
bho: प्रभु यीशु के खास आदेश हर एगो विश्वासी खातीर बा, त का एकर मतलब बा कि हर एगो विश्वासी के दूसरा के बपतिस्मा दिहला के आदेश दिहल गइल बा? कांहे या कांहे नाही?

source: IMPORTANT REMINDER – Have you been baptized?
bho: खास पालन - रऊवा बपतिस्मा ले ले बानी?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
bho: जदी ना, त हम रऊवा के एह शिक्षा दिहला के एगो अऊर भाग से पहिले एह योजना खातीर साहस देत बानी। अपना समूह के बोलाई एक खास दिन के एगो हिस्सा बने खातीर जब रऊबा यीशु के “हां” कहला के जरिये खुषी मनावत बानी।

source: Congratulations on finishing Session 3!
bho: धन्यवाद भाग 3 (तीन) खतम होखला पर।

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: समय बिताई एह हफ्ता परमेश्वर के कहानी के कोशिश करत, अऊर फेर एकरा के आपन 100 के सूची में से कम से कम एगो व्यक्ति के संगे बाटी जेकरा के रउवा “बिना विष्वास” या “बिना पहिचान” के रुप में चिंह कइले बानी।

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
bho: परमेश्वर से पूछी कि 3 उत्पति से आखीरी फैसला के कहानी के केकरा संगे बाटे खातीर चाहत बाड़न (या केवनो दूसरा तरीका से परमेश्वर के कहानी बाटे खातीर।) जाये से पहिले समूह के संगे एह व्यक्ति के नाम बाटी।

source: What’s been your Zúme highlight? Tell others about it on social media.
bho: राऊर ज़ूमे खास मन के मोहे वाला का बा? समाजिक मीडिया पर एकरा बारे में दूसरा के बताई।

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
bho: खास पालन - आपके समूह आवे वाला भाग में प्रभु खोज के पालन करी। तकय करी पूरा करे खातीर (रोटी अऊर दाखरस/जूस)।

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: रउवा के आपन 100 के सूची में से कम से कम एगो व्यक्ति के संगे जेवन रऊवा “बिना विष्वास के“ या “बिना पहिचान के“ चिंह कइले बानी परमेश्वर के कहानी बाटे खातीर कहल गइल रहल।

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
bho: रऊवा के साहस दिहल गईल कि रऊवा केहू के शिक्षा दीही। उत्पति से आखीरी फैसला के कहानी के दूसरा व्यक्ति के संगे लागू करे खातीर (या केवनो दूसरा तरीका से केहू के संगे परमेश्वर के कहानी बाटे में)

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
bho: एह भाग में रऊवा सीखब कि कइसे परमेश्वर के योजना हर एगो विश्वासी के कर गुना बढ़ावे खातीर बा। रऊवा खोज करब कइसे चेला दूरा तक अऊर तेजी से कई गुना करे लन जब उ देखे लागे लन कि कहवा परमेश्वर के राज नइखे। अऊर रऊवा एगो दूसर बढ़िया हथियार सीखब परमेश्वर के परिवार के बोलावे खातीर इ बहुते आसान बा एगो कहानी बतावला के जईसन।

source: 3-Minute Testimony
bho: तीन मिनट के गवाही

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
bho: यीशु के विश्वासी के रुप में, हमनी के उनका “गवाह” बानी जा, काहे से कि हमनी के आइल बा। परमेश्वर के संगे राऊर रिश्ता के आपन कहानी राऊर गवाही कहल। इ बहुते बलवान बा अऊर इ कुछु अईसन बा कि केहू भी एकरा के रउवा से बढ़िया बाट नईखन सकत।

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में “3 मिनट के गवाही” भाग खोजी अऊर आवे वाला 45 मिनट आपन ज़ूमे गाइड़ किताब के 15 पृष्ठ पर काम के आदेश के लागू करी गवाही बांटे के कोशिश करत।

source: Zúme Video Scripts: Testimony
bho: ज़ूमे वीडियो स्क्रिप्ट्स: गवाही

source: Practice Sharing your Testimony (45min)
bho: आपन गवाही बाटे के कोशिश करी (45 मिनिट)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
bho: दुगो या तीन गो के समूह में अलगा-अलगा बटा जाई अऊर आवे वाला 45 मिनट आपन जूमे गाइड़ किताब के 15 पृष्‍ठ पर काम के आदेश के लागू करी गवाही बाटे के कोशिश करत।

source: What is God's greatest blessing for His children? Making disciples who multiply!
bho: परमेश्वर के आपन बचन खातीर सबसे खास आशिर्वाद का बा? चेला बनाई अऊर बढ़ावत जाई।

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
bho: का होई जदी रऊवा एगो आसान नमूना सीख लेई जेवन नाही केवल रऊवा के यीशु के एगो चेला बल्कि सगरी धार्मिक परिवार बनावल सीखावस जेवन आवे वाला हरमेशा तक बढ़त रही।?

source: Zúme Video Scripts: Greatest Blessing
bho: ज़ूमे वीडियो स्क्रिप्टस्: खास आशीर्वाद

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
bho: जब रउवा पहिला बेर यीशु के पाछे चलल शुरू कइनी का इहे तरीका रऊवा के सिखावल गईल रहल? जदी ना त का अलगा बा?

source: After you came to faith, how long was it before you began to disciple others?
bho: रउवा विश्‍वास में अइला के बाद केतना बड़हन समय लागल एकरा से पहिले कि रऊबा दूसरा के चेला बनाई?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
bho: रऊवा का सोचत बानी का होई जदी नया विश्वासी दूसरा के संगे बाटल अऊर चेला बनावल शुरू करस, जल्दी?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
bho: चेला बनावे के संगे बत्तख के बच्चा (चुजा) के का रिता बा? उ एक ही समय में अगुवाई अऊर नकल करत बाड़न।

source: Zúme Video Scripts: Duckling Discipleship
bho: ज़ूमे वीडियो स्क्रिप्टस्: बत्तख के बच्चा चेला जईसन।

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
bho: चेला होखला के उ केवन एगो क्षेत्र बा (बाइबल के पढ़ल) समझल, प्रार्थना, कइल, परमेश्वर के कहानी बाटल आदि) जेकरा बारे में रऊवा अधिका जानल चाहत बानी? उ के बा जे रउवा के सीखला में मदद क सकत बाड़न?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
bho: उ केवल चेला के क्षेत्र बा जेवन रऊवा के लागत बा कि रऊवा दूसरा के संगे बाट सकत बानी? उ के बा रऊवा बाट सकत बानी?

source: Have you ever stopped to think about where God's Kingdom... isn't?
bho: का रऊवा कबो रुक के सोचले बानी कि परमेश्वर के राज ..... कहवा नरखे?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
bho: का रउवा कबो केवनो शहर या पड़ोसी में या केवनो शहर गईल बानी जहंवा रऊबा के लागल होखे कि परमेश्वर उहवा से ........ गायब हो गईल बाड़न? आम तौर पर इहे उ जगह बा जहंवा परमेश्वर सबसे अधिका काम कईल चाहत बाड़न।

source: Zúme Video Scripts: Eyes to See
bho: ज़ूमे वीडियो स्क्रिप्टस्: देखे खातीर आंख

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
bho: रऊवा केकरा संग बाटे में आराम समझत बानी - लोग जेकरा के रउवा पहिले से जानत बानी या फेर लोग जेकरा से रऊवा अब ले नइखी मिलल?

source: Why do you think that is?
bho: रऊवा के अईसन कांहे लागत बा?

source: How could you get better at sharing with people you're less comfortable with?
bho: जेवना लोगन के संगे रऊवा आसान नइखी ओह लोगन के संगे बाटला में रउवा बढ़िया कइसे हो सकत बानी?

source: The Lord's Supper
bho: प्रभु भोज

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
bho: यीशु कहलन “जीवन के रोटी जेवन सरग से उतरल बा हम बानी। जदी केहू एह रोटी में से खाई, त उ हरमेशा खातीर जीयत रही अऊर जेवन रोटी हम दुनिया के जीवन खातीर देइब, उ हमार मांस बा।”

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
bho: रऊवा ज़ूमे गाइड़ किताब में “प्रभु भोज” भाग खोजी अऊर निचे दिहल गइल ऑडियो के सुनी

source: Zúme Video Scripts: Lord's Supper
bho: ज़ूमे वीडियो स्क्रिप्टस्: प्रभु भोज

source: Practice the Lord's Supper (10min)
bho: प्रभु भोज के सफल करी (10 मिनट)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
bho: अगीला 10 मिनट आपन ज़ूमे गाइड किताब के 15 पृष्ठ पर बाटे के लागू करी अपना समूह के संगे प्रभु भोज लिहला में बिताई।

source: Congratulations on finishing Session 4!
bho: भाग 4 के खतम भइला पर धन्यवाद।

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: एह हफ्ता आपन तीन (3) मिनट के गवाही के कोशिश कइला में समय बिताई, अऊर फेर एकरा के आपन 100 के सूची में से कम से कम एगो व्यक्ति के संगे बाटी जेकरा के रउवा “बिना विष्वास के” या “बिना पहिचान के” रुप में चिंह कइले बानी।

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
bho: परमेश्वर से पूछी कि उ रऊवा के केकरा से 3 मिनट के गवाही हथियार के जरिये शिक्षा दिहल चाहत बाड़न। गइला से पहिले समूह के संगे एह व्यक्ति के नाम बाटी।

source: What’s the best thing you got today? Share about it on social media.
bho: सबसे बढ़ीया चीज आज रऊवा के का मिली? समाजिक मीडिया पर एकरा के बाटी।

source: At the end of the last session, everyone in your group in two ways:
bho: आखीरी भाग के आखीरी में, राऊर समूह के सगरी दुगो तरीका से:

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
bho: रउवा के 100 के आपन सूची में से कम से कम एगो व्यक्ति के संगे आपन 3 मिनट गवाही बाटे खातीर कहल गइल बा।

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
bho: रउवा के तीन मिनट के गवाही के हथियार के जरिये केहू अऊर के शिक्षा दिहला के खातीर साहस दिहल गइल बा।

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
bho: एह भाग में, रउवा सीखबकि कइसे प्रार्थना चलन एगो बलवान तरीका बा, यीशु के खातीर आपन पड़ोसियन के तइयार कइला में, अऊर रऊवा प्रार्थना खातीर एगो आसान बाकी बलवान नमूना सीखब जेवन रऊवा के मदद करी राह चलत लोगन के मिले अऊर चेला बनावे में।

source: Listen and Read Along (15min)
bho: सुनी अऊर संगे पढ़ी (15 मिनट)

source: Prayer Walking
bho: प्रार्थना चकर

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
bho: प्रार्थना चकर एगो आसान तरीका बा परमेश्वर के आदेश पालन कइला के जरिये दूसरा के खातीर प्रार्थना के। अऊर इ केवल अईसन लागे ला कि इहवा उहंवा चारों ओर चलला के समय हमनी के परमेश्वर से प्रार्थना करत बानी जा।

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में “प्रार्थना चकर” भाग खोजी, अऊर निचे दिहल गइल आडियो के सुनी।

source: Zúme Video Scripts: Prayer Walking
bho: ज़ूमे वीडियो स्क्रिप्टस् प्रार्थना चकर

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you when you find them?
bho: चेला बनावल एगो भलाई करे वाला व्यक्ति के खोजला के जरिये जल्दी से बढ़े ला, इहवा तक कि कही यीशु के विश्वासी बहुते कम अऊर उनकरा बीच दूरी होखे तब भी। रऊवा कइसे जानब अऊर रऊवा का करब जब रउवा के भलाई करे वाला व्यक्ति मिल जास।

source: Zúme Video Scripts: Person of Peace
bho: ज़ूमे वीडियो स्क्रिप्टस्: भलाई करे वाला व्यक्ति

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
bho: का केहू जेकर “खराब इज्जत बा” (सामरी औरत या षइतान से (भूत) भरल गिरा सेन के व्यक्ति) सही में भलाई करे वाला व्यक्ति हो सकत बाड़न? कांहे या कांहे नाही?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
bho: राऊर करीब केवन समूह या समाज के लोग बाड़न जेकरा में परमेश्वर के राज के मउजूदगी बहुते कम (या नाही) देखाई देत बा? कइसे भलाई करे वाला व्यक्ति (जेवन खुला दिल के बाड़न, दूसरा के आदर, दूसरा के जानत बाड़न, अऊर बढ़त बाड़न) ओह समूह में सुसमाचार के परचार में तेजी से आवे ला?

source: Practice the B.L.E.S.S. Prayer (15min)
bho: B.L.E.S.S. प्रार्थना के कोशिश करी (15 मिनट)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
bho: दुगो या तीन भो के समूह में बटा जाईं अऊर B.L.E.S.S. प्रार्थना के कोशिश करी, प्रार्थना नमूना ज़ूमे गाइड़ किताब में पावल जा सकता B.L.E.S.S. प्रार्थना के पांच गो क्षेत्र के प्रार्थना के कोशिश करी।

source: Prayer Walking (60-90min)
bho: प्रार्थना चकर (60-90 मिनट)

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
bho: दूगो या तीन गो समूह में बटा जाई अऊर बाहरा समाज में जाके प्रार्थना चकर के कोशिश करी।

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
bho: एगो जगह के तय कईल बहुते आसान बा जइसे के रऊवा अब जहवा बानी उहंवा से बाहरा चलल शुरू करे ली, या रऊवा एगो खास जगह के खातीर जाये के योजना बना सकत बानी।

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
bho: जईसन परमेश्वर अगुवाई करस ओईसने करी अऊर एह काम के तरीका पर 60-90 मिनट बितावे के योजना बनाई।

source: The session ends with a prayer walking activity.
bho: भाग एगो प्रार्थना चकर काम कइला के तरीका के संगे खतम होत बा।

source: Read through the Obey, Share, and Pray sections, below, before you head out!
bho: निचे दिहल, आदेश पालन, बाटल अऊर प्रार्थना भाग के पढ़ी, एकरा से पहिले कि रउवा आगे बढ़ी।

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
bho: एह हफ्ता अकेले या एगो छोट समूह के संगे कम से कम एक बेर बाहरा जा के प्रार्थना चकर के कोशिश करी।

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
bho: राऊर समूह फेर से मिलला से पहिले परमेश्वर से पुछत समय बिताई कि उ केकरा संगे रउवा के प्रार्थना चकर हथियार बाटे के चाहत बाड़न। गइला से पहिले समूह के संगे एह व्यक्ति के नाम बाटी।

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
bho: एकरा से पहिले कि रऊवा आपन प्रार्थना चकर काम कइला के तरीका खातीर बाहरा जाई, रऊवा मिल जुल के जेवना समय संगे रहनी खतम होत अपना समूह के संगे प्रार्थना करे खातीर तय करी। परमेश्वर के धन्यवाद देई। काहे से कि उ भुलाइला से, पिछीला से, अऊर सबसे छोट का से पे्रम करत बाड़न,- हमारा सहिता! उनकरा से मांग की उ राऊर हृदय के अऊर उनकरा भी हृदय के जेकरा से रउवा आपन चकर के समय मिले वाला बानी उनकरा काम के खातीर खोल देस।

source: Take a picture of something you see on your prayer walk and post it on social media.
bho: प्रार्थना चकर के समय केवनों भी चीज के फोटो खीचीं अऊर ओकरा के समाजिक मीडिया पर भेज देई।

source: You were asked to spend some time Prayer Walking
bho: रऊवा के कुछु समय प्रार्थना चकर में बितावे खातीर कहल गईल बा।

source: You were encouraged to share the Prayer Walking tool with someone else.
bho: रउंवा के साहस दिहल गइल रहल प्रार्थना चकर हथियार के कहू के संगे बाटे खातीर

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
bho: प्रार्थना अऊर फल के खातीर परमेश्वर के धन्यवाद करी, उनकरा से मदद मागी जब आदेश के पालन करल रऊवा कठीन लागे, अऊर उनका पवित्र आत्मा के बोलाई राऊर मिल जुल के अगुवाई करे खातीर।

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
bho: एह भाग में, तु सीखब कि कइसे परमेश्वर इमानदार विश्वासी के लागू करत बाड़न भले ही उ एकदम नया होखस - उनकरा से कही अधिका जेकरा लगे सालों के ज्ञान अऊर शिक्षा लिहल बा अऊर उ आदेश के पालन नइखन करत। अऊर रऊवा पहिला बेर अईसन रास्ता के जनीहन जेवन हमनी के बटोर के मदद करत बाड़न चेला के तेजी से बढ़ला खातीर।

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
bho: जब हमनी के चेला के कई गुना करे में मदद करे ली जा, हमनी के इ विष्वास होवे के चाही कि हमनी के सही चीज के पइदा कर रहल बानी जा। इ खास बा कि चेला के का मालूम बा-बाकी इ बहुत अधिका खास बा कि उ जेवन जानत बाड़न ओकरा से उ का करत बाड़न।

source: Zúme Video Scripts: Faithfulness
bho: ज़ूमे वीडियो स्क्रिप्टस्: विष्वास के जोग

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
bho: सोची परमेश्वर के आदेश के बारे में जेवन रऊवा पहिले से ही जानत बानी। रऊवा केतना “विश्‍वास के जोग“ बानी एकरा के पालन कइल अऊर (बाटे में)?

source: 3/3 Groups Format
bho: 3/3 समूह जइसन

source: Jesus said, “Where two or three have gathered together in My name, I am there in their midst.”
bho: यीशु कहलन, “जहंवा दुगो या तीन गो हमरा नाम पर बटोरालन उहंवा हम उनकरा बीच में होई ला।“

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमें गाइड़ किताब में “3/3 समूह जइसन“ भाग खोजी अऊर निचे दिहल ऑडियो के सुनी,

source: Zúme Video Scripts: 3/3 Group
bho: ज़ूमे वीडियो स्क्रिप्टस्: 3/3 समूह

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
bho: का रऊवा केवनो छोट समूह में जेकरा रऊवा आवे वाला समय में भाग बनल होखी (या फेर रऊवा अनकरा बारे में सुनले होखी)? जदी अइसन बा, त कइसे उ फरक। अलग-अलग राऊर समूह के असर करी?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
bho: का 3/3 समूह एगो आसान चर्च मानल जा सकत बा? कांहे या कांहे नाही?

source: MODEL 3/3 GROUP
bho: मॉडल ३/३ समूह

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way a 3/3 Group is not just a small group but a Simple Church.
bho: एगो 3/3 के समूह यीशु के विश्वासियन के खातीर एगो तरीका से मिलल, प्रार्थना कईल, बढ़ल, संगे बितावल अऊर जेवन उ लोग सीखले बाड़न ओकरा के पालन कइल अऊर बाटल बा। एह तरीका 3/3 समूह नाही केवल एगो छोट समूह बाकी एगो आसान चर्च बा।

source: In the following video, you'll see a live demonstration of a 3/3 group meeting together.
bho: कुछु लिखल वीडियो में, रऊवा एक संगे मिल के 3/3 के बईठक के एगो देखे वाला प्रार्थना देख सकत बानी।

source: Congratulations on finishing Session 6!
bho: भाग 6 खतम कइला पर धन्यवाद।

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
bho: एह हफ्ता समय बिताई विश्वास के जोग के कोशिश कईला में कम से कम परमेश्वर के एगो आदेश के जेवन रऊवा पहिले से जानत बानी आदेश के पालन अऊर बाटला के जरिये।

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
bho: सोची कि विश्वास के जोग के बारे में रऊवा एह भाग में का सुनली अऊर सीखले बानी, अऊर परमेश्वर से पूछी कि उ केकरा संगे रऊवा के एकरा के बाटे खातीर चाहत बाड़न। गईला से पहिले समूह के संगे एक व्यक्ति के नाम बाटी।
