Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
bho: परमेश्वर के धन्यवाद करी उनकरा विश्वास जोग होखला खातीर उ कईल सगरी वादा के पूरा कईला खातीर,। रउवा अऊर राऊर समूह के अऊर भी अधिका उनकरा के विश्वास के जोग रहला खातीर उनकरा से मदद मागी।

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
bho: का रउवा लगे केवनो ईसाई भाई या बहिन बाड़न जेकरा के हो सके त ज़ूमे पसंद आ जाव? उनकरा संगे समाजिक मीडिया पर बाटी।

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
bho: रउवा के परमेश्वर के एगो आदेश के पालन करे अऊर बाटला के जरिये विश्वास के जोग के कोशिश करे के कहल गईल रहल।

source: You were encouraged to share the importance of Faithfulness with someone else.
bho: रउवा केहू अऊर के संगे विश्वास के जोग के कीमत के बाटे खातीर साहस दिहल गइल रहल।

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
bho: प्रार्थना करी अऊर परमेश्वर के धन्यवाद देई, समूह के यीशु के पाछे चलला के पालन खातीर अऊर परमेश्वर के पवित्र आत्मा के बोलाई राऊर समय के मिल जुल के अगुवाई करे खातीर।

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
bho: एह भाग में, रऊवा एगो शिक्षा दिहला के चकर के सीखब जेवन मदद करे ला चेलन के एगो से लेके कई गो तक जाईल अऊर एगो मिशन (खास काम) के एगो आंदोलन में बदले खातीर। रऊवा 3/3 समूह के तरीका के भी कोशिश करब अऊर सीखब जेवना तरीका से रऊवा मिलब असर डाले ला रउवा के कई गुना कइला के तरीका पर।

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
bho: का रऊवा कबो साइकिल चलावे सीखले बानी? का रउवा दूसरा के सीखाबे खातीर मदद कइले बानी? जदी हां, त हो सके ला कि रऊवा पहिले से ही शिक्षा दिहला के चकर के जानत बानी।

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
bho: आपन ज़ूमे गाइड़ किताब में “शिक्षा दिहल चकर” भाग खोजी, जब रउवा तइयार बानी, त एह वीडियो के देखी, अऊर फेर नीचे दिहल गइल सवाल पर चरचा करी।

source: Zúme Video Scripts: Training Cycle
bho: ज़ूमे वीडियो स्क्रिप्टस् : शिक्षा दिहल चकर

source: Have you ever been a part of a Training Cycle?
bho: का रऊवा केबनो शिक्षा दिहल चकर के कबो भाग बनल बानी?

source: Who did you train? Or who trained you?
bho: रउवा केकरा के शिक्षा दे ले बानी? या रउवा केकरा के शिक्षा देले बानी?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
bho: का एक ही व्यक्ति शिक्षा दिहला के चकर में अलग-अलग गुन सीखत अलग-अलग भाग में हो सकत बाड़न?

source: What would it look like to train someone like that?
bho: केहू के एह तरीका शिक्षा दिहल कईसन लागी?

source: Practice and Discuss (90min)
bho: कोशिश अऊर चरचा करी (90 मिनिट)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
bho: राऊर सगरी समूह के संगे आवे वाला 90 मिनट 3/3 समूह जईसन कोशिश करे में बिताई। ज़ूमे गाइड़ किताब के देखी जदी रउवा के नमूना के बारे में एगो पालन कइला के जरुरत बा त।

source: PRACTICE
bho: कोशिश करी

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
bho: पीछे देखी, पिछे वाला हफ्ता के भाग कठीनाई के लागू करी, पीछे देखी भाग में “इमानदार“ के कोशिश कइला खातीर।

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
bho: उपर देखी, राऊर समूह शास्त्र भाग पढ़ला खातीर मरकुस 5:1-20 के लागू करी अऊर उपर देखी लिखल भाग के समय? चार गो सवाल के जवाब देई।

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
bho: आगे देखी - आगे देखी लिखल भाग 5,6 अऊर 7 सवाल के लागू करी आदेश पालन, शिक्षा दिहल, अऊर बाटल बढ़ावे खातीर।

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
bho: याद रखी - हर एगो भाग में हो सके त 1/3 (30 मिनट) के कोशिश समय होखे के चाही।

source: What did you like best about the 3/3 Group? Why?
bho: रउवा के 3/3 समूह के बारे में सबसे बढ़िया का ठीक लागल? काहे?

source: What was the most challenging? Why?
bho: सबसे कठीन का रहल? काहे?

source: Congratulations on finishing Session 7!
bho: धन्यवाद भाग 7 खतम कइला पर!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
bho: एह हफ्ता समय विताई आदेश पालन, शिक्षा दिहल, अऊर बाटला में राऊर आपन पालन कइला के अधार पर जेवन रऊवा 3/3 समूह के कोशिश के समय कइले रहनी।

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
bho: प्रार्थना करी अऊर परमेश्वर से पूछी कि उ केकरा संगे रऊवा के 3/3 समूह के जईसन बाटे खातीर चाहत बाड़न। गइला से पहिले समूह के संगे एह व्यक्ति के नाम बाटी।

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
bho: परमेश्वर के धन्यवाद करी कि उ हमनी से बहुते प्रेम करत बाड़न कि उ हमनी के उनकर बहुत खास काम के खातीर बोलवले बाड़न। उनकरा परिवार के बढ़ावे खातीर।

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
bho: सोझा कुदी अऊर दुनिया के बताई जेवन रऊवा अभी सीखले बानी अऊर उ भी एकरा के कहवा सीख सकत बाड़न।

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
bho: रउवा के 3/3 समूह कोशिश के समय आपन आदेश पालन कइला के तरीका पर आदेश पालन, शिक्षा दिहल, अऊर बाटला के कोशिश करे खातीर कहल गइल रहल।

source: You were encouraged to share the 3/3 Group Format with someone else.
bho: रऊवा के साहस दिहल गईल रहल 3/3 समूह जइसन केहू के संगे बाटे खातीर।

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
bho: प्रार्थना करी अऊर परमेश्वर के धन्यवाद देई राऊर समूह के बल दिहल, एक जगह होखल अऊर इमानदारी दिहला खातीर जेवन अब ले एह भाग में बा। परमेश्वर से मांगी उनकरा पवित्र आत्मा के जरिये राऊर समूह के सगरी के याद दिआवे के उनकरा बिना हमनी के कुछु नाही क सकत बानी जा।

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
bho: एह भाग में रऊवा सीखब कि लीड़र षिप सेल्स विश्वासियन के एगो छोट समय में तईयार करत बाड़न जीवन भर अगुवा बने में। रऊवा सीखब कि कईसे दूसरा के सेवा कइल यीशु के योजना बा लीडरशिप अगुवाई के खातीर। अऊर रऊवा समय विताइब 3/3 समूह में कोशिश करत फेर से।

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
bho: यीशु कहलन, “जे केहू तोहन लोग के बीच में बड़हन होखल चाहे उ तोहन लोग के सेवा करे वाला बनस।”

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
bho: यीशु जरुरी तरीका से हमनी के लीडर षिप के समाज के उलट दिहलन इ सिखावत जदी हमनी के मानत बानी जा कि हमनी के अगुवाई करे खातीर बोलावल गइल बा, व हमनी के सेवा करे खातीर बोलावल गईल बा। लीडरशिप सेल्स एगो रास्ता बा उनकरा खातीर जेवन मानत बाड़न कि उनकरा के अगुवाई करे खातीर बोलावल गईल बा उ आपन लीडरशिप के बड़हन क सकत बाड़न सेवा के कोशिश के जरिये।

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
bho: आपन ज़ूमे गाइड़ किताब में “लीडरशिप सेल्स” भाग खोजी। जब रऊवा तईयार होई, त एह वीडियो के देखी अऊर चरचा करी।

source: Zúme Video Scripts: Leadership Cells
bho: ज़ूमे वीडियो स्क्रिप्टस् : लीडरशिप सेल्स

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
bho: का यीशु के विश्वासियन के केवनो समूह रऊवा के मालूम बा जेवन पहिले से ही मिलत होखस या मिले खातीर बेचैन होरबस अऊर एगो लीडरशिप सेल्स तइयार क सकस ज़ूमे शिक्षा दिहल सीखला खातीर?

source: What would it take to bring them together?
bho: ओह लोग के एक संगे ले आवे खातीर का करे के पड़ी?

source: Practice 3/3 Group (90min)
bho: ओह लोग के एक संगे ले आवे खातीर का करे के पड़ी?

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
bho: राऊर सगरी समूह के आवे वाला 90 मिनट 3/3 समूह के जईसन कोशिश करे में बिताई।

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
bho: पीछे देखी - पीछला भाग के जईसन, आदेश पालन, शिक्षा अऊर बाटल कठिनाई के एक दूसरा के संगे जांच लेई।

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
bho: ऊपर देखी - प्रेरितों के काम 2:42-47 के रऊवा समूह के शास्त्र भाग के पढ़ला खातीर लागू करी अऊर 1 से 4 सवाल के जवाब देई।

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
bho: आगे देखी - सवाल 5,6 अऊर 7 के लागू करी इ देखे खातीर कि कईसे रऊवा आदेश पालन, शिक्षा दिहल बाटल करब।

source: Congratulations! You've completed Session 8.
bho: धन्यवाद। रउवा भाग 8 पूरा क ले ले बानी।

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
bho: एह हफ्ता फेर समय बिताई आदेश पालन कइल, बाटल, शिक्षा दिहला के आपन पालन के तरीका पर जेवन रऊवा एह भाग के 3/3 समूह कोशिश के समय कईले बानी।

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
bho: प्रार्थना करी अऊर परमेश्वर से पूछी कि केकरा संगे उ राऊर लीडरशिप सेल हथियार बाटल चाहत बाड़न एकरा से पहिले कि राऊर समूह फेर से मिलस। जाये से पहिले समूह के संगे एह व्यक्ति के नाम बाटी।

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
bho: परमेश्वर के धन्यवाद देई यीशु के भेजला खातीर ताकी हमनी के देखावस कि सही अगुवा, सही सेवक होखे लन। यीशु के धन्यवाद देई हमनी के इ देखावे खातीर कि एगो बड़हन सेवा जेवन आसान बा उ इ बा कि हमनी के दूसरा खातीर आपन जीवन दे देई जा।

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
bho: रऊवा के पीछला भाग के 3/3 समूह कोशिश के समय आपन आदेश पालन के तरीका पर आदेश पालन, शिक्षा दिहल अऊर बाटला के कोशिश करे खातीर कहल गईल रहल।

source: You were encouraged to share the Leadership Cells tool with someone else.
bho: रऊवा के साहस दिहल गइल बा लीडरशिप सेल के हथियार के केहू अऊर के संगे बाटे खातीर।

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
bho: प्रार्थना करी अऊर परमेश्वर के धन्यवाद देई काहे से कि उनकर रास्ता हमनी के रास्ता नइखे अऊर उनका बिचार हमनी के बिचार नइखे उनकरा से मागी कि उ राऊर समूह के हर एगो सदस्य के मसीह के मन देस-हरमेषा उनकरा पिता के काम पर लागल रहे खातीर। पवित्र आत्मा से मांगी कि उ राऊर समय के मिल जुल के अगुवाई करस अऊर अब ले बढ़िया भाग बनावस।

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
bho: एह भाग में रऊवा सीखब कि कइसे रैखिक पैटर्न राज के बढ़ला में रोके ला अऊर कइसे बिना गिनती सोच रउवा के चेलन के कई गुना बढ़ावला में मदद करे ला। रऊवा के मालूम चल जाई कि चेला बनावे में केतना समय कीमत रखे ला अऊर चाल में कइसे तेजी ले आई। रऊवा सिखब कइसे यीशु के विष्वासी दुगो चर्च के एगो हिस्सा हो सकत बाड़न अऊर मदद क सकत बाड़न, इमानदार, धार्मिक परिवार के एगो षहर भर बढ़त विश्वासियन के संगति में बदले खातीर। आखीरी में रऊवा सीखब कि कईसे एगो आसान तीन महिना के योजना के जरिये रऊवा आपन कोशिश पर धियान टिका सकत बानी अऊर परमेश्वर के परिवार के तेजी से बढ़ला में आपन असर के बढ़ा (कई गुना) सकत बानी।

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
bho: जब लोग चेला के कई गुना कइले के बारे में सोचे लन, उ हरमेषा एगो कदम एगो कदम तरीका के जईसन एकरा बारे में सोचे लन। उनकरा संगे इ दुःख बा कि - उ एह तरीका से बढ़िया काम ना करे लन।

source: Zúme Video Scripts: Non-Sequential
bho: ज़ूमे वीडियो स्क्रिप्टस् : बिना गिनती के

source: What is the most exciting idea you heard in this video? Why?
bho: एह वीडियो सबसे अधिका बेचैन करे वाला विचार केवन बा जेवन रउवा सुनले होखी? काहे?

source: What is the most challenging idea? Why?
bho: सबसे कठीन विचार का बा? कांहे?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
bho: कई गुना बढ़ल मायने रखत बा अऊर तेजी से कई गुना बढ़ल अऊर अधिका मायने रखत बा। चाल मायने रखत बा काहे से कि हमनी के जहंवा हरमेषा खातीर बितावे वाला बानी जा - एगो कीमत जेवन समय से भी अधिका बा - हमनी के जेकरा के “जीवन” कहे ली जा, ओकरा के बहुत समय में तय कईल जाला।

source: Zúme Video Scripts: Pace
bho: ज़ूमे वीडियो स्क्रिप्टस् : दिहल

source: Why is pace important?
bho: चाल खास काहे बा?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
bho: राऊर सोच, राऊर काम, या राऊर व्यवहार (आदत) मे केवना चीज में बदलाव के रऊवा के जरुरत बा ताकी रऊवा परमेश्वर के शुरुआत से बढ़िया तरीका से जुट सकी चाल पावला खातीर?

source: What is one thing you can do starting this week that will make a difference?
bho: एह हफ्ता के शुरुआत में रऊवा केवन अईसन एगो चीज क सकत बानी जेकरा से कुछु फरक नजर आ सकत बा?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
bho: यीशु हमनी के जुट के रहे खातीर सीखवलन - एगो छोट, धार्मिक परिवार के जईसन जीये खातीर, प्रेम करे खातीर, अऊर एक दूसरा के खातीर आपन जीवन देवे खातीर, खुषी मनावे खातीर अऊर सहे खातीर - मिल जुल के एक संगे। हालांकि, यीशु हमनी के इ भी सिखवलन कि हमनी के आपन घर अऊर आपन प्रेम करे वाला लोगन के छोड़ के कही भी जाये खातीर तईयार रहे के चाहीं - अऊर हर एगो जगह बाटे अऊर नया धार्मिक परिवार के षुरुआत करे में। व हमनी के इं दुनो कइसे क सकत बानी जा? जब रऊवा तईयार होखी, त निचे दिहल गईल वीडियो के देखी अऊर एह तरीका के सवाल पर चरचा करी।

source: Zúme Video Scripts: Two Churches
bho: ज़ूमे वीडियो स्क्रिप्टस् : दुगो चर्च

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
bho: का फायदा बा एगो हरमेषा धार्मिक परिवार बना के रखे खातीर जेवन नया लोगन के जनम देत बाड़न जेवन बढ़त अऊर बढ़ला के खातीर ओकरा के बटवारा से बटा जाये के?

source: Create a Three Month Plan (30min)
bho: तीन महिना के योजना बनाई (30 मिनट)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
bho: उनकरा बाइबल में, परमेश्वर कहत बाड़न, “जेवन सोच हम तोहरा खातीर करत बानी ओकरा के हम जानत बानी, उ घाटा नाही वरन फायदा के ही बा, अऊर आखीरी में तोहार आषा पूरा करब।” परमेश्वर योजना बनावे लन, अऊर चाहे लन कि हमनी के भी योजना बनाई जा। उ हमनी के उनकर वचन अऊर काम के जरिये सिखावत बाड़न, आगे देखे खातीर, एगो बढ़िया कल देखे खातीर, उहंवा पहुंचे खातीर योजना बनाई, अऊर फेर ओह साधन के हमनी तईयार करे के पड़ी जेकर हमनी के रास्ता में जरुरत पड़ी।

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
bho: तीन महिना के योजना एगो अईसन हथियार बा जेवन रऊवा लागू क सकत बानी, जेवन राऊर मदद करी, राऊर धियान अऊर कोशिश के टिकावे खातीर अऊर उनकरा के परमेश्वर के षुरु आत के संगे जुटे खातीर जेवन अईसन चेला बनावे के बा जेवन कई गुना करत होखस। आवे वाला 30 मिनट प्रार्थना कइला में पढ़ला में अऊर फेर तीन महिना के योजना में सूची से आपन आदेश पालन के पूरा करे में बिताई।

source: You can use the printed version in your Zúme Guidebook or our online version.
bho: रऊवा आपन ज़ूमे गाइड किताब या हमार ऑन लाइन संस्करण में छपाइल संस्करण के लागू क सकत बानी।

source: Online "Three Month Plan"
bho: ऑनलाइन - “तीन महिना के योजना”

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
bho: भाग लेब वाला आपन डैश बोर्ड के साइड कालम पर आपन तीन महिना के योजना पा सकत बानी। उ कुछु लिखल चाभी जोड़ के एह समूह के संगे आपन योजना के जोड़ सकत बाड़न :

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
bho: परमेश्वर से पूछी कि उ खास कर रऊवा से का चाहत बाड़न कि रऊवा करी ओह शुरू आत चेला बनावे वाला हथियार अऊर ओह नियम के संगे जेवन रऊवा पिछीला नौ भाग में सीखले बानी। रऊवा उनकरा के सबसे खास आशिर्वाद के तरीका में याद क सकत बानी।

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
bho: इ एगो आशिर्वाद बा – S.O.A.P.S. बाइबल पढ़ल, जवाब देबे वाला समूह प्रार्थना चकर के खातीर।

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
bho: इ एगो खास आशिर्वाद बा ..... आपन 3 मिनट के गवाही अऊर परमेश्वर के कहानी, प्रार्थना चकर बाटला के जरिये।

source: It's a Greater Blessing to ... Start a 3/3rds Group
bho: इ एगो खास आशिर्वाद बा ...... 3/3 समूह शुरू आत कइला में

source: It's the Greatest Blessing to ... Start a Zúme Group
bho: इ सबसे खास आशिर्वाद बा ..... ज़ूमे समूह शुरू आत कइला में

source: LISTEN
bho: सुनी

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
bho: कम से कम 10 मिनट लेई जेतना हो सके चुप रहे खातीर अऊर चुप होके सुनी कि परमेश्वर का कहल चाहत बाड़न अऊर उ का देखावल चाहत बाड़न। उनकर आवाज सुने के कोशिश करी।

source: COMPLETE
bho: पूरा करी।

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
bho: तीन महीना के योजना के काम पूरा करे खातीर आपन बाकी समय लागू करी। रऊवा एकरा के एगो कागज के टुकड़ा पर लिख सकत बानी। जदीं रऊवा ज़ूमे प्रोजेक्ट काम में लॉन इनकइले बानी त रऊवा आपन फारम के डिजिटल तरीका से भर सकत बानी अऊर एकरा के समूह से जोड़ सकत बानी। एक बेर जब रऊवा लॉग इन हो जाई ला रऊवा के सेटिंग के जईसन तीन महिना के योजना मिल जाई। रऊवा आपन डैश बोर्ड पर भी तीन महिना के योजना के पा सकत बानी।

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
bho: रऊवा के हर एक चीज खातीर वचन बध होखला के जरुरी नइखे, अऊर इहवा दूसर चीज खातीर भी जगह बा जेवन अब हो सूची में नइखे। आपन सबसे बढ़िया कोशिश करी आपन वचन बध के सही रखे खातीर जेवन रऊवा परमेश्वर से सुनले बानी उनकरा चाहत के बारे में।

source: Share you Plan (30min)
bho: राऊर योजना बाटी (30 मिनट)

source: In groups of two or three (15 minutes)
bho: दुगो या तीन गो के समूह में (15 मिनट)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
bho: एगो के बाद एगो रऊवा तीन गो समूह के योजना एक दूसरा के संगे बाटी। कुछु समय लेई ओह चीजन के बारे में सवाल पूछे खातीर जेवन रऊवा योजना के बारे में हो सके त समझ नईखी पवले अऊर कइसे दूसर लोग आपन वचन वध के पूरा क पईहन। उनकरा के उहे चीज राऊर अऊर राऊर योजना के खातीर करे के कही। एगो शिक्षा दिहल भागीदार खोजी जेवन रऊवा संगे बढ़ला अऊर कठिनाई पर बतावल अऊर 1, 2, 3, 4, 5, 6, 7 अऊर 12 हफ्ता के बाद सवाल पूछे खातीर तईयार होखस। उनकरा खातीर उन्हें समान चीज करे खातीर खुद तईयार रही।

source: In your full training Group (15 minutes)
bho: आपन सगरी शिक्षा दिहल समूह में (15 मिनट)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
bho: चरचा करी अऊर एगो समूह योजना बनाई कम से कम दुगो 3/3 समूह या ज़ूमे शिक्षा दिहल राऊर क्षेत्र में शुरूआत करे खातीर, हो सके त राऊर समूह के कई गो सदस्य राऊर ज़ूमे समूह में अबो राऊर खुद के तीन महिना के योजना के पूरा कईलन अऊर सेवा कईले होखस। एह कदम पर, जदी राऊर समूह के केहू भी राऊर तीन महिना के योजना के डिजिटल एगो बेवसाइट नईखन भरले, त इ जरुरी विनती कईल जाता कि रऊवा सगरी मिल के अबे एकरा के भर देई। बस सेटिंग के जईसन तीन महीना के योजना खातीर जाई अऊर आपन समूह के खातीर फारम भरी।

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
bho: राऊर योजना आसान चर्च शुरू कइल बा जेवन कई गुना करत बाड़न। 3/3 समूह अऊर ज़ूमे शिक्षा दिहल समूह अईसन करे में दुगो तरीका बा। चरचा करी अऊर तय करी कि का इ नया समूह केवनो मऊजूद करीब के चर्च या बाटे वाला से जुटी हन या रऊवा आपन ज़ूमे शिक्षा दिहला के समूह के जरिये केवनो नया बाटल शुरूआत करी।

source: Congratulations! You've completed Session 9.
bho: धन्यवाद। रऊवा भाग 9 पूरा क लेले बानी।

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
bho: रऊवा हो सके त एकरा के जानत ना होईब, बाकी अब रऊवा लगे अधिका व्यवहार वाला (बाटे वाला) शिक्षा दिहल बा ओह दुनिया भर के पास्टर (अगुवा) अऊर मिशनरीयन के बराबरी में एगो आसान चर्च शुरूआत कईल अऊर अईसन चेला बनावे खातीर जेवन कई गुना करत बाड़न।
