Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Facebook already linked with another account.
bho: फेसबुक पहले दूसरे कोई अकाउंट से लिंक्‍ड है

source: Oops. Something went wrong.
bho: अरे कुछ ना कुछ गलती हुई है

source: Missing form verification. Refresh and try again.
bho: सत्‍यापन नहीं हो पा रहा है। फिर से पेज रिफ्रेश कीजिये।

source: ERROR: Invalid username or email.
bho: एरर : गलत यूज़रनेम और ई-मेल

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
bho: आपका नया पासवर्ड ईमेल द्वारा भेजा गया है। कृपया अपनी ईमेल जांचे या जंक ईमेल में पासवर्ड लिंक की जांच करे।

source: Username or password does not match. Try again.
bho: यूज़रनेम और पासवर्ड गलत है। फिर से भरे।

source: Password
bho: पासवर्ड

source: Remember Me
bho: याद रखें

source: Zume POP
bho: ज़ूमे पॉप

source: Zume Landing
bho: ज़ूमे लैंडिंग
