Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: Get Started
bho: शुरु करी

source: Login
bho: लॉग-इन

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
bho: ज़ूमे शिक्षा पिहल एगो लॉग-इन अक्षर जीवन में सीखे वाला अनुभव बा- जेवन ओह छोट-छोट समूह के खातीर बनावल भइल बा जेवन लोग यीशु के पीछे लले लन इ सीखे खातीर कि कइसे हमनी के अनकरा खास आदेश के पालन क सकत बानी जा अब चेला बनावे में जे बढ़ रहल बा।

source: Zúme consists of 10 sessions, 2 hours each:
bho: ज़ूमे दस गो भाग में बाटल बा, हर एगो हुई (2) घंटा में:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
bho: वीडियो अऊर ऑडियो राऊर समूह के जड़ के नियम समझावे अऊर चेला बढ़ावे में मदद करे खातीर।

source: Group Discussions to help your group think through what’s being shared.
bho: समूह चरचा राऊर समूह के इ सोचे में मदद करे ला कि का बाटल जा रहल बा।

source: Simple Exercises to help your group put what you’re learning into practice.
bho: आसान कोशिश जेबन राऊर समूह के मदद करी कि जेवन रऊवा सीख रहल बानी ओकरा के आपन काम में लगाबे खातीर।

source: Session Challenges to help your group keep learning and growing between sessions.
bho: भाग के कठीनाई के जरिये भाग के बीच में राऊर समूह के सीखला अऊर बढ़ला में मदद मिले ला।

source: Want to start the training?
bho: शिक्षा दिहल शुरू कहल चाहत बानी?

source: It's as easy as 1-2-3
bho: इ 1-2-3 के रुप में आसान बा

source: Sign up
bho: साइन अप

source: Invite some friends
bho: कुछु दोस्तन के बोलाईं

source: Host a training
bho: प्रशिक्षण की मेज़बानी करें

source: Find out more about Zúme
bho: ज़ूमे के बारे अधिका जानकारी हासील करी

source: Coach
bho: सीखाबे वाला

source: Coach Leader
bho: सीखावे वाला के अगुवा

source: Cancel
bho: खतम करी

source: Current Step:
bho: एह समय के भाग

source: Finish
bho: खतम

source: Next
bho: अगिला

source: Previous
bho: पीछला

source: Loading...
bho: भरल

source: Delete
bho: हटाई

source: Failed to remove item.
bho: इ विषय हटावे में बेकार

source: Failed to change item.
bho: इ विषय बदले में बेकार

source: Three Month Plan - Zúme Project
bho: तीन महिना के योजना ज़ूमे परियोजना

source: We got it!
bho: हम समझ गइनी।

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
bho: हम एगो समाज के सेवा करे वाला बानी व हमरा के कुछ अऊर दिन देई हम जेतना जल्दी हो सकत बा रऊवा लगे पहुंच जाइब।

source: Email is a required permission for login and registration.
bho: ईमेल लांगिन अऊर लिखे खातीर एगो खास आदेश बा।

source: No user found.
bho: केहू लागू करे वाला ना मिलल।

source: You are missing your sign-in token. Try signing in again.
bho: रऊवा आपन साइन-इन टोकन भुलात बानी। फेर से साइन-इन करे के कोशिश करी।

source: Failed to connect with Facebook. Try again.
bho: फेसबुक के संगे जुटला में बेकार फेर से कोशिश करी।

source: Facebook user lookup error. Sorry for the inconvenience.
bho: फेसबुक लागू करे वाला टावर में गड़बड़ी। असुविधा खातीर दुःख बा।

source: Error with looking up user with Facebook. Sorry for the inconvenience.
bho: फेसबुक के संगे लागू करे वाला के खोजला में गड़बड़ी। असुविधा खातीर दुःख बा।

source: There are some errors in your form.
bho: राऊर फारम में कुछु गड़बड़ी बा।

source: Email
bho: ईमेल

source: Password Required
bho: आवश्यक

source: Password required
bho: पासवर्ड आवश्यक

source: Re-enter Password
bho: पासवर्ड पुन: दर्ज करें

source: Passwords do not match. Please, try again.
bho: पासवर्ड मेल नहीं खाते । कृपया पुनः प्रयास करें ।

source: Register
bho: पंजीकरण

source: Missing captcha response. How did you do that?
bho: अनुपस्थित कैप्चा (captcha) प्रतिक्रिया । आपने ऐसा कैसे किया?

source: Captcha failure. Try again, if you are human.
bho: कैप्चा (Captcha) विफलता । पुन: प्रयास करें, यदि आप मानव हैं ।

source: Missing email or password.
bho: अनउपलब्ध ईमेल या पासवर्ड ।

source: Sorry. This email is already registered.
bho: माफ करी। इ ईमेल पहिले से लिखल बा।

source: Something went wrong. Sorry. Could you try again?
bho: कुछु गलती हो गईल। माफ करी। का रऊर दुबारा कोशिश क सकत बानी?

source: No new user found.
bho: केहू नया लागू करे वाला ना मिलल।

source: Google
bho: गूगल

source: Link with Google
bho: गूगल क संगे लिंक करी।

source: Facebook
bho: फेसबुक

source: Missing username or email address.
bho: मिसिंग यूज़र नेम और ई-मेल एड्रेस

source: ERROR: Enter a username or email address.
bho: एरर : एन्‍टर ए यूज़रनेम और ई-मेल एड्रेस

source: ERROR: There is no user registered with that email address.
bho: कमी: केहू भी लागू करे वाला ओह ई-मेल पता के संगे लिखल नइखन।

source: ERROR: There is no user registered with that username.
bho: कमी: केहू भी लागू करे वाला ओह लागू करे वाला के नाम के संगे लिखल नइखन।

source: Someone has requested a password reset for the following account:
bho: केहू कुछु खाता खातीर पासवर्ड (गुप्त नम्बर) भेजे खातीर अनुरोध कइले बाड़न

source: Site Name: %s
bho: साइट का नाम: %s

source: Username: %s
bho: प्रयोक्ता नाम: %s

source: If this was a mistake, just ignore this email and nothing will happen.
bho: जदी इ एगो गलती रहल व, बस एह ईमेल के भरोसा करी अऊर कुछु ना होई।

source: To reset your password, visit the following address:
bho: आपन गुप्त नम्बर भेजे खातीर, निचे दिहल गइल पता पर जाई:

source: [%s] Password Reset
bho: [ %s] पासवर्ड रीसेट

source: The email could not be sent.
bho: ईमेल नहीं भेजा जा सका ।

source: Possible reason: your host may have disabled the mail() function.
bho: संभावित कारण: आपके होस्ट ने मेल () फ़ंक्शन अक्षम किया होगा ।

source: Read
bho: पढ़ी

source: ... Read more &raquo;
bho: अऊर पढ़ी &raquo;

source: Posts by %s
bho: %s जरिये पोस्ट

source: The Main Menu
bho: मुख्य मेनू

source: Footer Links
bho: निचे दिहल लिंक

source: First
bho: पहिला

source: Last
bho: आखीरी

source: ( Key not available. Check dashboard. )
bho: चाभी मिलल नइखे मेज पर खोजी

source: Session
bho: भाग

source: Welcome to Session
bho: भाग में राऊर स्वागत बा

source: Which are you doing right now?
bho: जेवन रउवा अबे करत बानी

source: Facilitating a Group
bho: समूह के आदर कइल

source: Exploring the Session Content
bho: भाग समान के देख रेख कइल

source: How many are with you?
bho: रऊवा संगे केवना बाड़न?

source: Continue
bho: जारी रखी (हरमेशा)

source: Welcome to Zúme
bho: ज़ूमे में राऊर स्वागत बा

source: Download
bho: डाउनलोड

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
bho: रऊवा एह भाग के खातीर एगो डिजिटल च्क्थ् के संगे आगे बढ़ सकब, बाकी कृपया तय करी कि राऊर समूह के हर एगो सदस्य के लगे आवे वाला भाग के खातीर समान के छापल कापी संगे होई।

source: Download Guidebook
bho: डाउनलोड गाइडबुक

source: Group Prayer (5min)
bho: समूह प्रार्थना (पांच मिनट)

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
bho: प्रार्थना के संगे शुरू करी। धार्मिक नजर अऊर बदलाव पवित्र आत्मा के बिना आसान नइखे एह भाग में एगो समूह के तरीका पर राऊर अगुवाई करे खातीर, उनकरा के बोलावे में कुछ समय लेईं।

source: Watch and Discuss (15min)
bho: देखी अऊर चरचा करी (15 मिनट)

source: WATCH
bho: देखी

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
bho: परमेश्वर आसान चीज करे वाला आम लोगन के लागू करे लन एगो बड़हन असर डाले में। कइसन परमेश्वर के काम करत बाड़न एह पर वीडियो देखी

source: Zúme Video Scripts: Welcome
bho: ज़ूमे वीडियो स्क्रिप्टस्: राऊर स्वागत बा

source: DISCUSS
bho: चरचा करी

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
bho: जदी यीशु चाहत बाड़न कि उनकर हा एगो विष्वासी उनका महान काम के आदेश के पालन करस, त फेर सही में कुछु कमें लोग चेला बनावे लन?

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
bho: चेला का बा? अऊर उ कइसे केवनो एगो चेला बना सकता बाड़न? तू यीशु के विश्वासी कइसे सीखावत बाड़ कि का करे के बा जे उ उनकरा महान काम के आदेश मे कहल बा उनका सगरी आदेश के पालन करे खातीर?

source: Zúme Video Scripts: Teach Them to Obey
bho: ज़ूमे वीडियो स्क्रिप्टस्: उनकरा के आदेश पालन करे के सीखाव

source: When you think of a church, what comes to mind?
bho: जब रऊवा एगो चरचा के बारे में सोची ला, त राऊरी मन में का आवे ला?

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
bho: ओह चीजे अऊर एह वीडियो में बखान कइल जेवल “आसान चर्च” बा, एह दुनो में का फरक बा?

source: Which one do you think would be easier to multiply and why?
bho: रऊबा का सोचत बानी का आसान होई बढ़ला खातीर अऊर काहे?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
bho: हमनी के सास भीतर लेई ली जा। हमनी के सास बाहरा छोड़े ली जा। हमनी के जीयत बानी जा। धार्मिक सांस भी अइसने होला।

source: Zúme Video Scripts: Spiritual Breathing
bho: ज़ूमे वीडियो स्क्रिप्टस्: धार्मिक सांस

source: Why is it essential to learn to hear and recognize God's voice?
bho: परमेश्वर के वचन के सुनत अऊर पहिचानल सीखल काहे जरुरी बा?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
bho: का सुनल अऊर प्रभु के आपन जवाब दिहल सही में सास के जईसन बा? काहे या काहे नाही?

source: Listen and Read Along (3min)
bho: सुनी अऊर पढ़ी (3 मिनट)

source: READ
bho: पढ़ी

source: S.O.A.P.S. Bible Reading
bho: S.O.A.P.S. बाइबिल पठन

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
bho: परमेश्वर परमेश्‍वर के सही तरीका से सुनल, उनकरा संगे हमनी के खुद के रिश्ता में एगो खास तत्व बा अऊर हमनी के क्षमता के जईसन आदेश पालन करे वाला बन के रहल ओह सगरी चीजन में जेवन उ हमनी के चारों ओर क रहल बाड़न।

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
bho: अपने Zúme गाइडबुक में "S.O.A.P.S. बाइबिल पठन" अनुभाग ढूँढें और ऑडियो अवलोकन करने के लिए सुनें।

source: Zúme Video Scripts: S.O.A.P.S.
bho: Zúme वीडियो स्क्रिप्ट्स: S.O.A.P.S.

source: Accountability Groups
bho: जवाब देबे वाला समूह

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
bho: बाइबल हमनी के बतावत बा कि यीशु के हर एगो विश्वासी के एक दिन हमनी के का करे ली जा अऊर कहे ली जा अऊर सोचे ली जा के खातीर एक दिन हिसाब देबे के पड़ी। जवाब देवे वाला समूह एगो बढ़िया तरीका बा तईयार होखला खातीर।

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में “जवाब देबे वाला समूह” भाग के खोजी, अऊर निचे दिहल भईल ऑडियो के सुनी।

source: Zúme Video Scripts: Accountability Groups
bho: ज़ूमे वीडियो स्क्रिप्टस्: जवाब देबे वाला समूह

source: Practice (45min)
bho: कोशिश (45 मिनट)

source: BREAK UP
bho: अलगा हो जाई

source: Break into groups of two or three people of the same gender.
bho: दुगो अऊर तीन गो लोगन के समूह में बटा जाई (महिला अऊर पुरुष अलगा-अलगा)

source: SHARE
bho: शेयर करें

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
bho: "आवे वाला 45 मिनट जवाब देबे वाला सवाल के जरिये मिल जुल के काम करे में बिताई - सूची 2 राऊर भाग “जवाब देबे वाला समूह“ में"

source: Zúme Guidebook
bho: Zúme गाइडबुक

source: LOOKING FORWARD
bho: आगे देखत

source: Congratulations! You've completed Session 1.
bho: धन्यवाद! रऊवा भाग 1 पूरा क लेले बानी

source: Below are next steps to take in preparation for the next session.
bho: अगीला भाग के तइयारी खातीर अगीला भाग नीचे बा

source: OBEY
bho: आदेश के पालन

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
bho: अबे अऊर आपन अगीला बैठक के बीच S.O.A.P.S. बाइबल पढ़ला के कोशिश शुरू करी। मती 5-7 पर धियान देई, कम से कम दिन में एको बेर एकरा के जरुर पढ़ी। S.O.A.P.S. जईसन के लागू करत एगो हर दिन के आदत रखीं।

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
bho: परमेश्वर के संगे समय बीताई उनकरा से पूछत कि रऊवा केकरा संगे जवाब देबे वाला समूह के शुरूआत क सकल बानी ओह हथियार के लागू करत जेवन रऊवा एक भाग में सीखनी ह। जाये से पहिले समूह के संगे एह व्यक्ति के नाम बाटी। जवाब देबे वाला समूह शुरू कइला के बारे में ओह व्यक्ति तक पहुंचे में अऊर हर हफ्ता उनकरा से मिलत रही।

source: PRAY
bho: प्रार्थना

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
bho: प्रार्थना करत बानी कि परमेश्वर रउवा के उनकरा से आदेश पाल करे खातीर मदद करस अऊर उनकरा के बोलावस रऊवा अऊर राऊर आस-पास के लोगन में काम करे खातीर।

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
bho: आपन S.O.A.P.S. बाइबल पढ़ला के एगो फोटो ले ली अऊर समाजिक मीडिया पर बाट दी।

source: WELCOME BACK!
bho: दूबारा - स्वागत बा।

source: DOWNLOAD
bho: डाउनलोड

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
bho: का हर एगो के लगे ज़ूमे गाइड़ किताब के एगो छापल काफी बा, जदी ना, त किरपा क के तय करी कि केवनो गाइड़ किताब डाउनलोड क सकी अऊर हर केहू के लगे कुछु कागज अऊर कलम या पेंसिल होखे।

source: DOWNLOAD GUIDEBOOK
bho: डाउन लोड गाइड किताब

source: CHECK-IN
bho: चेक-इन

source: Before getting started, take some time to check-in.
bho: शुरू कइला से पहिले, चेक-इन करे खातीर कुछु समय लेई।

source: At the end of the last session, everyone in your group was challenged in two ways:
bho: पिछला भाग कें आखीरी में, राऊर समूह में सगरी के दुगो तरीका से चुनौती दिहल गइल रहल,

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
bho: रऊवा के S.O.A.P.S. पढ़ला के तरीका के कोशिश शुरू करे के बारे में केवनो व्यक्ति तक पहुंच सकी।

source: You were encouraged to reach out to someone about starting an Accountability Group.
bho: रऊवा के साहस दिहल गइल कि रउवा जवाब देबे वाला समूह शुरू करे के बारे में केवनो व्‍यक्ति तक पहुंच सकी।

source: Take a few moments to see how your group did this week.
bho: कुछ समय लेइ इ देखे खातीर कि राऊर समूह एह हफ्ता कईसन कइलस।

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
bho: पूछी कि जदी समूह में केहू के खास प्रार्थना के जरुरत बा अऊर उ चाहत बाड़न कि समूह उनकरा खातीर प्रार्थना करस। प्रार्थना करे खातीर केहू से कही अऊर परमेश्वर के मदद ओह क्षेत्र में मागी जेवन समूह बटलन। परमेश्वर के सही तरीका से धन्यवाद करी काहे से कि उ आपन वचन में सुने अऊर काम करे के वादा करत बाड़न, जब उनकर लोग प्रार्थना करे लन। अऊर हरमेशा के जईसन, परमेश्वर के पवित्र आत्मा से भाग कि उ एक संगे मिल जुल के राऊर समय के अगुवाई करस।

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
bho: जदी हमनी के चाहत बानी जा कि अईसन चेला बनाई जेवन कई गुना बढ़ावस-धार्मिक शुरूआत अऊर न केवल लागू करे वाला - त हमनी के ओह चार गो खास तरीका के जेवन परमेश्वर उनका विश्‍वासियन के यीशु के जईसन बनाबे खातीर हर दिन बनावे लन, उनकरा के सीखे अऊर बाटला के जरुरत बा:

source: Prayer
bho: प्रार्थना

source: Scripture
bho: सांस

source: Body Life
bho: शरीर के जईसन जीवन

source: Persecution and Suffering
bho: सताव अऊर दुःख

source: Zúme Video Scripts: Producers vs Consumers
bho: Zúme वीडियो स्क्रिप्ट्स: निर्माता विरुद्ध उपभोक्ता

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
bho: चार गो क्षेत्र जेवन उपर सगरी दिहल गइल बा (प्रार्थना, परमेश्वर के वचन आदि) एकरा में से केवन रऊवा पहिले से ही कोशिश करे ली?

source: Which ones do you feel unsure about?
bho: केकरा बारे में रऊवा के सही लागत बा?

source: How ready do you feel when it comes to training others?
bho: रऊवा खुद के केतना तइयार महसूस करत बानी जब दूसरा के शिक्षा दिहला के बात आवे ला?

source: Listen and Read Along (2min)
bho: सुनी अऊर संगे पढ़ी (2मिनट)

source: Prayer Cycle
bho: प्रार्थना चकर

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
bho: बाइबल हमनी के बतावत बा कि प्रार्थना हमनी खातीर मऊका बा बात चीत कर अऊर सुने के ओह परमेश्वर से जेवन हमनी के बनवलन।

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में “प्रार्थना चकर” भाग खोजी अऊर निचे दिहल गइल ऑडियो के सुनी।

source: Zúme Video Scripts: Prayer Cycle
bho: ज़ूमे वीडियो स्क्रिप्टस्: प्रार्थना चकर

source: Practice the Prayer Cycle (60min)
bho: प्रार्थना चकर के कोशिश करी (60 मिनट)

source: LEAVE
bho: छोड़ देई

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
bho: प्रार्थना में आवे वाला 60 मिनट खुद के तरीका से बीताई, एगो गाइड़ के रुप में ज़ूमे गाइड़ किताब के “प्रार्थना चकर” भाग में के कोशिश के लागू करत बा।

source: RETURN
bho: फेर से आईल

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
bho: समूह के लउटे अऊर दुबारा जुडे़ खातीर एगो समय तय करी। अऊर सगरी खातीर कुछु आलगा समय जोड़े खातीर सही करी कि दुनो के बिना शान्‍ती वाला जगह के प्रार्थना खातीर खोज सकस अऊर फेर से अपना समूह में लऊट आवस।

source: What is your reaction to spending an hour in prayer?
bho: प्रार्थना में एक घंटा बितावे खातीर राऊर का राय बा?

source: How do you feel?
bho: रऊवा के कईसन लागत बा?

source: Did you learn or hear anything?
bho: का रऊवा कुछु सीखनी या सुननी?

source: What would life be like if you made this kind of prayer a regular habit?
bho: जीवन कईसन होइ जदी रऊवा एह तरीका के प्रार्थना के एगो रोज-रोज के आदत बना लेइबत?

source: List of 100
bho: 100 के सूची

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
bho: परमेश्वर हमनी के पहिले ही रिश्ता देले बाड़न जरुरत बा कि हमनी के “जाई जा अऊर चेला बनाई जा”। इ हमनी के परिवार, दोस्त, पड़ोसी, संगे काम करे वाला अऊर संगे पढ़े वाला बाड़न, लोग जेकरा के हमनी के अपना जीवन भर में जानत बानी जा या हो सके त अबे मिलनी ह जा।

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
bho: एह रिश्ता के बढ़िया व्यवस्था होखल चेला बढ़ावे के पहिला कदम बा। एगो सूची बनावला के जरिये शुरू करी।

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
bho: आपन ज़ूमे गाइड़ किताब में “100 के सूची” भाग खोजी, अऊर निचे दिहल गइल ऑडियो के सुनी।

source: Zúme Video Scripts: List of 100
bho: ज़ूमे वीडियो स्क्रिप्टस्: 100 के सूची

source: Project (30min)
bho: परियोजना (३० मिनट)

source: Create your own list of 100
bho: 100 के आपन सूची बनाई

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
bho: राऊर समूह में हर एगो के आवे वाला 30 मिनट लेबे देई आपन रिश्ता के सूची भरे खातीर, ज़ूमे गाइड किताब के 100 के सूची भाग के फारम के लागू करत।

source: Congratulations on finishing Session 2!
bho: दुगो भाग खतम कइला पर धन्यवाद।

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
bho: एह हफ्ता आपन 100 के सूची से पांच लोगन खातीर प्रार्थना करे में समय बिताई जेवन रउवा “बिना विश्‍वास या “बिना जाने वाला” के रुप में चिंह करी। परमेश्वर से मागी उनकरा दिल के तइयार करे खातीर ताकि उनकर कहानी के ओर उ खुलल रहस।

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
bho: परमेश्वर से पूछी कि उ केकरा संगे रउवा के 100 के सूची हथियार बाटे खातीर चाहत बाड़न। समूह के संगे एह व्यक्ति के नाम बांटी एकरा से पहिले कि रऊवा जाई आवे वाला भाग से पहिले उनकरा लगे पहुंची।

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
bho: परमेश्वर से प्रार्थना करी कि उ रऊवा के उनकरा से आदेश के पालन करे वाला बनल रहला से मदद करस अऊर उनकरा के बस में करस रऊवा अऊर राऊर आस पास के लोगन में काम करे खातीर।

source: Think others could use the 60-minute prayer tool? Share about it on social media.
bho: सोची का दूसर लोग एह 60 मिनट प्रार्थना हथियार के लागू क सकत बाड़न? समाजिक (सेवा करे वाला) मीडिया पर एकरा बारे में बाटी

source: LOOKING BACK
bho: पीछे मुड़कर देखते हुए

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
bho: रऊवा के 100 के सूची में से पांच लोग खातीर प्रार्थना खातीर कहल गइल बा जेकरा के रउवा “बिना विश्‍वास के“ या “बिना पहिचान“ के रुप में चिंह लगवले हो बानी।

source: You were encouraged to share how to make a List of 100 with someone.
bho: रउवा के साहस दिहल गइल बा बाटे खातीर कि कइसे रऊवा केहू के संगे 100 के सूची बना सकत बानी।

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
bho: फल खातीर प्रार्थना करी अऊर परमेश्वर के धन्यवाद देई अऊर पवित्र आत्मा के बोलाई ताकि उ राऊर अगुवाई करस। रऊवा के एक संगे समय बितावे खातीर।

source: OVERVIEW
bho: झाकल

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
bho: एह भाग में, रऊवा सीखब कि कइसे परमेश्वर के धार्मिक धन व्यवस्था काम करे ला अऊर परमेश्वर कइसे ओकरा में अधिका लगावे लन जे इमानदार बा ओह सगरी चीज में से जेवन उनकरा के पहिले दें। दिहल गइल बा। रऊवा भी चेला बनावे खातीर दुगो अऊर हथियार सीखब, परमेश्वर के कहानी बाटव उत्पत्ति से आखीरी फैसला तक अऊर बपतिस्मा।

source: Then, when you're ready, get started!
bho: फेर, जब रऊवा तइयार बानी, त शुरू करी

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
bho: इ टूटल दुनिया में, लोग इनाम पावल महसूस करे लन जब उ लेलन, जब पा लेलन अऊर जब उ ओह चारों ओर से अधिका फायदा पा ले लन। बाकी परमेश्वर के धार्मिक धन व्यवस्था अलगा बा - परमेश्वर उनकरा में अधिका लगावे लन जे इमानदार बा ओह सगरी चीजन में जेवन उनकरा के पहिले से दिहल बा।

source: Zúme Video Scripts: Spiritual Economy
bho: ज़ूमे वीडियो स्क्रिप्टस्: धार्मिक धन व्यवस्था

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
bho: परमेश्वर के धार्मिक धन व्यवस्था अऊर हमनी के चीज के पूरा कइला के दुनिया के रास्ता के बीच रऊवा का फरक देख पाई ला?

source: Read and Discuss (15min)
bho: पढ़ी अऊर चरचा करी (15 मिनट)

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
bho: यीशु कहलन “बाकी जब पवित्र आत्मा तोहन लोग पर आई तब तब तोहन लोग सामर्थ (बल) पइब जा, अऊर यरूशलेम अऊर सगरी यहूदिया अऊर सामरिया में, अऊर धरती के छोर तक हमार गवाह होई ब।
