Repository: ChasmSolutions/zume-project-multilingual
Catalog: translations/bho.po
Languages: bho

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
bho: ZÚME में आपका स्वागत है-आप देखेंगे कैसे परमेश्वर साधारण बातें कर आम लोगों का उपयोग करता है एक बड़ा प्रभाव डालने के लिए ।

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
bho: ZÚME में आपका स्वागत है-आप देखेंगे कैसे परमेश्वर साधारण बातें कर आम लोगों का उपयोग करता है एक बड़ा प्रभाव डालने के लिए ।

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
bho: ओह लोगन के आदेश पालन करे खातीर सिखाई-एगो चेला होखला के सगरी मालूम करी, एगो चेला बनल अऊर चर्च का बा।

source: Tools
bho: उपकरण

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
bho: S.O.A.P.S. बाइबल पढ़ल - एगो हथियार बा जेवन एह समय बाइबल पढ़ला में मदद करे ला रउवा के समझे, आदेश पालन करे अऊर परमेश्वर के वचन बाटला में।

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
bho: जवाब देबे वाला समूह - एक ही जईसन (आदमी या औरत) के दुगो या तीन गो लोगन खातीर एगो हथियार बा जेवन हर एगो हफ्ता मिले ला अऊर एक दूसरा के साहस देबे ला ओह क्षेत्र (भाग) में जेवन कि बढ़िया तरीका से जा रहल बाड़न अऊर ओह क्षेत्र (भाग) के देखावत बाड़न जेकरा में सुधार के जरूरी बा।

source: Practice
bho: कोशिश करी।

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
bho: जवाब देबे वाला समूह दुगो या तीन गो लोगन के समूह में बटा जाई जवाब देबे वाला समूह के सवाल के जरिये से काम करत। (45 मिनट)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
bho: तईयार करे वाला बनाम लागू करे वाला - रउवा चार गो खास तरीका के जानब जेवन परमेश्वर रोज बनावत बाड़न उनकरा विश्वासियन के यीशु के जईसन अधिका बनावत।

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
bho: प्रार्थना चकर - देखी केतना आसान बा प्रार्थना में एक घंटा बितावल।

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
bho: 100 के सूची - एगो हथियार जेवन राऊर मदद के खातीर बनावल गईल बा ताकी रउवा आपन रिश्‍ता के एगो बढ़िया मालिक बन सकी।

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
bho: प्रार्थना चकर - प्रार्थना में 60 मिनट खुद के तरीका से बिताई।

source: LIST OF 100 — Create your own list of 100. (30 minutes)
bho: 100 के सूची - 100 के आपन सूची बनाई। (30 मिनट)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
bho: धार्मिक धन व्यवस्था - जानी कईसे परमेश्वर के धन व्यवस्था दुनिया से अलगा बा। परमेश्वर जेवन उ पहिले से ही दिहल गई बा के संगे इमानदार रहल बानी में अधिका लगावे ली।

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
bho: सुसमाचार - परमेश्वर के सुसमाचार के मनुष्य के उत्पत्ति (पइदा भईला) से ले के ज़ूमे के आखीरी तक बाटला के तरीका सीखी।

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
bho: बपतिस्मा - यीशु कहलन - ‘‘एह खातीर तु जा सगरी जातियन के लोगन के चेला बनाव अऊर ओह लोगन के पिता अऊर पुत्र अऊर पवित्र आत्मा के नाम से बपतिस्मा द’’ - सीखी कि हमनी के एह पर कईसे चल सकत बानी जा।

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
bho: परमेश्वर के कहानी बाटी - दुगो या तीन गो के समूह में बटा जाई अऊर परमेश्वर के कहानी के बाटला के कोशिश करी। (45 मिनट)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
bho: सगरी से खास आषीर्वाद - एगो आसान तरीका सीखी नाहि केवल यीशु के विष्वासी बनवा के बल्कि सगरी धार्मिक परिवार जेवन आवेला पीढ़ी तक कई गुना बढ़ावत रहेलन।

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
bho: ऑंखी देखला के खातिर - देखल शुरू करी कि कहवा परमेश्वर के राज नइखे।

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
bho: बत्तख के चूजा चेला जईसन - जानी कि बत्तख के चूजा के चेला बनला से का मतलब बा।

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
bho: तीन मिनट के गवाही - कईसे यीशु राऊर जीवन के प्रभावित कईले बाड़न ई बाट के। तीन मिनट के राऊर गवाही के जरीये बाटे खातिर सीखी।

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
bho: प्रभु भोज - ई एगो आसान तरीका बा हमनी के आपन भीतर के रिश्‍ता यीशु के संग के रिश्‍ता जशन (खुशी) मनावे के एगो आसान तरीका से मनावे खातीर जानी।

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
bho: आपन गवाही बाटल - दुगो या तीन गो के समूह में बटा जाई अऊर आपन गवाही दुसरा के संगे बाटला के कोशिश करी। (45 मिनट)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
bho: प्रभु भोज - एगो समूह के तरीका पर कुछु समय लेई एकरा के संग में पूरा करे खातिर। (10 मीनट)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
bho: भलाई करे वाला व्यक्ति - जानी एगो भलाई करे वाला व्यक्ति के हो सकत बा अऊर कइसे जानब की जब रऊवा के केहू एगो मिल जास।

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
bho: प्रार्थना चकर - ई एगो आसान तरीका बा परमेश्वर के आदेश जेवन दुसरा के खातीर प्रार्थना करे के हमनी के बतावत बा पूरा करे के- अऊर ई केवल अईसन मालूम होत बा की- प्रार्थना चकर के समय परमेश्वर से प्रार्थना कईल।

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
bho: B.L.E.S.S. प्रार्थना - एगो सरल चिंह राय देबे वाला के कोशिश करी रऊवा दुसरा के खातीर प्रार्थना कईला के याद दिखवला के खातिर (15 मिनट)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
bho: प्रार्थना चकर- दुगो अऊर तीन गो समूह में बटा जाई अऊर समूह में बाहरा जाके प्रार्थना चकर के कोशिश करी। (60 से 90 मिनट)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
bho: विश्वास के जोग - चेलन के का मालूम बा की खास बा - बाकी ई अधिका खास बा की जेवन उ जानत बाड़न ओकरा संगे उ का करत बाड़न।

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
bho: 3/3 समूह जईसन - एगो 3/3 समूह यीशु के विश्वासियन के खातीर एगो तरीका से मिलल, प्रार्थना कईल, सीखत बढ़ल दुसरा के संगे बाटल अऊर जेवन उ लोग सिखले बाड़न उनकर आदेश से एगो 3/3 समूह केवल एगो छोट समूह ही नईखे, बाकी एगो आसान चर्च बा। (80 मिनट)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
bho: शिक्षा दिहला के चकर - शिक्षा दिहला के चकर के सीखी अऊर विचार करी कि कईसे ई चेला बनावे खातीर लागू होत बा।

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
bho: 3/3 समूह - राऊर सगरी समूह 3/3 समूह के जईसन कोशिश कईला में 90 मिनट खरचा करिहन।

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
bho: लीड़र शिप सेल - एगो लीड़र शिप सेल एगो तरीका बा उनकरा खातीर जेकरा के लागत बा कि उ अगुवाई करे खातीर बोलावल गईल बाड़न जेवन आपन अगुवाई के सेवा कईला के जरिये कोशिश में ले आ सकत बाड़न।

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
bho: बिना गिनती के - देखी कईसे चेला बनावे खातीर लाइन में होखल जरूरी नईखे। एगो अधिका चीज एक ही समय में हो सके ला।

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
bho: चाल- कई गुना बढ़ल मायने रखत बा अऊर तेजी से कई गुना बढ़ल अऊर अधिका मायने रखे ला। देखी काहे चाल मानयने रखत बा।

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
bho: दुगो चर्च के भाग - यीशु के आदेश के पालन करे खातीर सीखल जाईल अऊर रहला के जरिये।

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
bho: तीन महीना के योजना - आपन योजना बनाई अऊर बाटी कि रऊवा आवे वाला तीन महीना में कईसे ज़ूमे हथियार के लागू करब। (60 मिनट)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
bho: बाटला में अगुवाई- जानी कईसे कई गुना बढ़ावे वाला चर्च जुटल रहे लन अऊर एगो बढ़ल, धार्मिक परिवार के तरीका में एगो संगे जीवन जीयत बाड़न।

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
bho: शिक्षा दिहल, जाच के तईयार शिक्षा दिहल जाच से तईयार एगो सबसे बलवान हथियार बा जेकर रउवा लागू क सकत बानी, जल्दी से आपन बल अऊर कमी के जाचे खातीर जब इ चेला के कई गुना करे लन ओह लोग के बनावे के बात आवत बा।

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
bho: संगे काम करे वाला समूह के राय (सलाह) - इ उ लोगन के समूह बा जेवन लोग अगुवाई क रहल बाड़न अऊर 3/3 समूह शुरू करे लन। इ 3/3 गो के जईसन पालन करत बाड़न अऊर अपना क्षेत्र में परमेश्वर के काम के धार्मिक निरोग के (स्वास्थ्य) जाचे खातीर एगो सबसे बलवान तरीका बा।

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
bho: संगे काम करे वाला राय देबे वाला समूह - दुगो या तीन गो के समूह में बटा जाई अऊर संगे काम करे वाला राय देबे वाला समूह के जईसन काम करस। (60 मिनट)"

source: Zúme Privacy Policy
bho: ज़ूमे छिपावल चाल (नीती)

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
bho: एह छिपल चाल (नीती) के तय कईल गईल बा उनकरा के बढ़िया सेवा देबे खातीर जेवन आपन खुद, के तरीका से पहिचाने जाये जोग जानकारी (PII) ऑन लाइन लागू कईला से चिंता में बाड़न। (PII) जईसेकि अमेरिका के छिपल (गुप्त) कानून अऊर खबर रक्षा में बखान बा, उ जानत बाड़न जेवन लागू कईल जा सकत बा। खुद में या फेर दूसर जानकारी के संगे पहिचाने खातीर, मेल-जोल खातीर, या केवनो एगो आदमी के पता लगावे के खातीर, या विषय (बारे) में कि केवना व्यक्ति के पहिचान के खातीर, निहोरा बा हमार छिपल (गुप्त) नीती (चाल) धियान से पढ़ी कि हमनी के कईसे बटोरे ली जा, लागू करे ली जा, हिफाजत रखे ली जा या हो सके त राऊर खुद के तरीका से पहिचाने जाये जोग मालूम होखला के हमार बेवसाइट के जईसन सम्हारे या रखे ली जा।

source: What permissions do the social sign-on logins ask for?
bho: का आदेश समाजिक दस्तखत - ऑन लाइन पूछे लन?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
bho: आमतौर के प्रोफाइल। एकरा में कुछु लोग करे वाला के डेटा जईसन पता (id), नाम, फोटो, जुटल अऊर उनकर जगह शामिल बा।

source: Email Address.
bho: ईमेल पता

source: What personal information do we collect from the people through our website?
bho: का खुद के जानकारी (मालूम होखल) हम आपन बेवसाइड के जरिये लोगन से बटोरे ली जा?

source: Information in the Basic Social Profile (if used) and email.
bho: (नीव) समाजिक प्रोफाइल में मालूम होखल (जदी लागू कईल) अऊर ईमेल।

source: Session and course activity.
bho: भाग अऊर पढ़ला के चाल वाला नियम

source: General location telemetry, so we know in what countries our training is being used.
bho: आमतौर वाला जगह दूर मापी, त हमनी के जान गईनी जा कि के केवना देस में हमनी के शिक्षा दिहला के लागू कईल जा रहल।

source: When do we collect information?
bho: हमनी के जानकारी कब बटोरे ली जा?

source: We collect your information at login.
bho: हम लॉग ऑन पर राऊर जानकारी बटोरे ली।

source: We also track your progress through the training course.
bho: हम शिक्षा दिहला के पाठ गिनती के जरिये राऊर बदला के ट्रैक भी करे ली।

source: How do we use your information?
bho: हम राऊर जानकारी के लागू कईसे करे ली?

source: We use your information to create a user account in the zume system based on your email address.
bho: हम राऊर ईमेल पता के आधार पर ज़ूमे व्यवस्था में एगो लागू करे वाला खाता बनाने के खातीर राऊर जानकारी के लागू करे ली।

source: We will email you with basic transactional emails like password reset requests and other system notifications.
bho: हम राऊर शुरू (जड़) चालू कईल ईमेल के संगे ईमेल करब जईसे पासवर्ड रीसेट विनती (निहोरा) अऊर दूसर नियम खबर के।

source: We email occasional reminders and encouragements depending on your progress through the training.
bho: हम शिक्षा दिहला के जरिये राऊर बढ़ला के तरीका पर समय से मऊजूद स्मारक अऊर साहस ईमेल करे ली।

source: How do we protect your information?
bho: हम राऊर जानकारी रइक्षा कईसे करे ली?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
bho: जब हम ऑल लाइन बतावल शक वाला जानकारी के रइक्षा खातीर एंक्रिप्‍शन के लागू करे ली, हम राउर जानकारी के ऑफ लाइन भी हिफाजत रखे ली। केवल समूह के सदस्य के जेवन जानकारी के जरूरी बा जेकरा के एगो खास काम करे खातीर (उदाहरन के खातीर, देब व्यवस्था करे वाला या गहकी के सेवा) खुद के तरीका से पहिचाने जाये जोग जानकारी तक ले पहॅुंच दिहल जाला।

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
bho: राऊर खुद के जानकारी हिफाजत बाटला के पिछे लागल बा अऊर केवल अईसन व्यक्तियन के कुछु गिनती के जरिये पहॅुंचे जोग बा जेकरा लगे अईसन जाति के खातीर खास पहॅुंच के अधिकार बा, अऊर ओह लोग के जानकारी के छिपा (गुप्त) के रखल जरूरी बा। एकरा अलावा, सगरी शक/व्यवहार के जानकारी जेकर रऊवा सही करे ली सुरक्षित सॉकेट लेयर (SSL) धंधा विभाग के जरिये से लागू बा।

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
bho: हमनी के कई गो रइक्षा उपाय के लागू करे ली जा जब केवनों लागू करे वाला आपन जानकारी के लेने-देन या ओकरा के देखावत बाड़न, राऊर खुद के जानकारी के सही (रइक्षा) रखला के खातीर।

source: Do we use "cookies"?
bho: का हमनी के ‘‘सगरी जानकारी’’ के लागू करे ली जा?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
bho: सगरी जानकारी या दूसर ट्रैकिंग के हथियार के केवनो लागू के - एह विनती (निहोरा) के जरिये लागू कईल गईल तीसरा भाग के सेवा के मालिक के जरिये जब ले कुछु अऊर नाही बतावल जाव, लागू करे वाला के पहिचान अऊर उनकर बड़ाई के याद करे खातीर काम करे ला, सेवा दिहला के केवल एक ही योजना के खातीर जेवन लागू करे वाला चाहत बाड़न।

source: Personal Data collected: name, email.
bho: खुद के डेटा बटोरल गईल : नाम, ईमेल।

source: Your Access to and Control Over Information.
bho: राऊर जानकारी पर अभिगम अऊर बस में

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
bho: रउवा केवनो भी समय, हमरा से आवे वाला समय के केवनों भी मेल-जोल से बाहरा निकल सकत बानी। रऊबा हमरा मेले-जोल ईमेल पता के जरिये हमरा से मेल-जोल क के केवनो समय कुछु क सकत बानीः

source: See what data we have about you, if any.
bho: देखी कि हमरा लगे रऊरा विषय में केवन डेटा बा, जदी केवनो होखे त।

source: Change/correct any data we have about you.
bho: हमरा लगे राऊर बारे में जेवन डेटा बा ओकरा के बदली/सही करी।

source: Have us delete any data we have about you.
bho: हमरा लगे राऊर बारे में जेवन डेटा बा ओकरा के हटाई।

source: Express any concern you have about our use of your data.
bho: रउवा आपन डेटा के हमरा लागू के बारे में केवनो चिंता/सोच बताई।

source: Updates
bho: अपडेट्स

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
bho: हमार छिपल (गुप्त) चाल समय-समय पर बदल सके ला अऊर सगरी अपडेट्स एह पन्ना पर भेजल जाई।

source: Your Profile
bho: आपकी प्रोफ़ाइल

source: edit image @ gravatar.com
bho: छवि संपादित करें @ gravatar.com

source: Your City
bho: आपका शहर

source: Linked Facebook Account
bho: लिंक किया गया फेसबुक अकाउंट

source: Unlink
bho: समूह छोड़ दे (अनलिंक करें)

source: Linked Google Account
bho: लिंक किया गया गूगल अकाउंट

source: Phase 1
bho: फेज १

source: Phase 2
bho: फेज २

source: YOU can help get Zúme into other languages!
bho: आप अन्य भाषाओं में Zúme प्राप्त करने में मदद कर सकते हैं!

source: Donate to the translation of Zúme
bho: Zúme के अनुवाद के लिए दान करें

source: Phase 3
bho: फेज ३

source: RESOURCES
bho: संसाधन

source: Promotional Materials
bho: प्रचार सामग्री

source: Download Zume Overview Video
bho: डाउनलोड Zume अवलोकन वीडियो

source: Project Information
bho: परियोजना की जानकारी

source: Language Translation Progress
bho: भाषा अनुवाद प्रगति

source: Zúme Project
bho: Zúme परियोजना

source: Zúme Project for multiplying disciples.
bho: शिष्य बढ़ने के लिए Zúme परियोजना ।

source: Zume Project
bho: Zume परियोजना

source: Zume About
bho: Zume के बारे में

source: Zume Resources
bho: Zume संसाधन

source: Zume Privacy Policy
bho: Zume गोपनीयता नीति

source: Zúme Progress
bho: Zúme प्रगती

source: Zume Login
bho: Zume लॉग-इन

source: Zume Profile
bho: Zume प्रोफाइल

source: Zúme Overview
bho: Zúme अवलोकन

source: Zúme FAQ
bho: Zúme अक्सर पूछे गए प्रश्न

source: Zúme Dashboard
bho: Zúme डैशबोर्ड

source: Full Width Home
bho: पूर्ण चौड़ाई होम

source: Zúme Course
bho: Zúme कोर्स

source: Password reset is not allowed for this user
bho: एह लागू करे वाला खातीर पासवर्ड दूबारा सेट के आदेश नईखे।

source: Could not save password reset key to database.
bho: डाटा बेस में ‘‘पासवर्ड दुबारा सेट के’’ केवनो सेवा ना क सकत।

source: The Wordpress built in API is disabled.
bho: वर्ल्‍ड प्रेस का बिल्टइन ए पी आई डिसएबल्ड है।

source: Listen and Practice (75 min)
bho: सुनी अऊर कोशिश करी (75 मिनट)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
bho: 3/3 समूह तीन समूह प्रभु यीशु मसीह के विश्वासियन के खातीर मीटिंग (पंचायत) के एगो अईसन नियम बा जेकरा में उ लोगन आपस में मिले लन, प्रार्थना करे लन, सीखे लन, बढ़े लन, मेल-मिलाप करे लन, अऊर आदेश के पालन करे लन तथा सीखल बात के कोशिश करे लन। एह तरीका से तीसरा समूह केवल, एगो आसान समूह नाही बल्कि एगो आमतौर के कलीसिया बा।

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
bho: एह वीडियो में रउवा के एगो लागू कईल तीन-तीन समूह के शिक्षा दिहला के दिहल जाई जहंवा रऊवा एगो नियम सीखब। ओकरा बाद ‘‘पॉज़ बटन दबाइन’’ अऊर फेर ओह नियम के समूह के संगे मिल के कोशिश करब।

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
bho: ज़ूमे गाइड किताब में 3/3 समूह भाग के निकाल के नीचे देखावल वीडियो के देखी।

source: Assess yourself using the coaching checklist.
bho: शिक्षा दिहल जाच लिस्ट के काम में लागू क के खुद के जांच करी।

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
bho: दुई भाग के मतलब बा - भाग एक के कलीसिया के दुबारा तईया कईला के काम के शिक्षा दिहल। एकरा संगे ही संगे दुनिया के दूसर खास भाषा में काम के लगावल। इ काम (योजना) कुछु लिखल भाषा में शुरू होईः अहमारिका, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (अकर्मण्य), चीनी (कैटोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिन्दी, इंडोनेषियाई, इतावली, जपानी, कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पष्चिमी), पुर्तगाली, रूसी, सोपाली, स्पेनिष, स्वाहिली, तमिल, तेलुगु, थाई, तुर्की, उर्दू, वियतनामी, योरूबा।

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
bho: इ योजना एह भाषा में शुरू होई अऊर ओह लोगन के दिहल जाई जे एह शिक्षा दिहल समान के अलावा भाषा में बतावल चाहत बाड़नः- अहमारिका, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (अकर्मण्य), चीनी (कैटोनीज), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिन्दी, इंडोनेषियाई, इतावली, जपानी, कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पष्चिमी), पुर्तगाली, रूसी, सोपाली, स्पेनिष, स्वाहिली, तमिल, तेलुगु, थाई, तुर्की, उर्दू, वियतनामी, योरूबा।

source: To see the most updated progress go to
bho: ताजा अपडेट बढ़ल देखे खातीर जाई

source: Language Translation Progress.
bho: कई गो भाषा के बदले में बढ़ल

source: See what data we've aggregated from your activities with us.
bho: देखी कि हम राऊर काम कईला के तरीका से का डाटा जोड़ले बानी

source: Zúme One Page Course
bho: ज़ूमे एगो पेज (पन्ना) कोस।

source: Churches
bho: चर्च

source: Contacts
bho: कॉन्‍ट्रेक्‍ट्स

source: Groups
bho: समूह

source: Workers
bho: काम करे वाला

source: Mapping
bho: मैपिंग

source: You do not have sufficient permissions to access this page.
bho: आप अधिकृत नहीं है इस पेज की जानकारी प्राप्‍त करने के लिये

source: General Settings
bho: जनरल सेटिंग

source: Mapping Focus
bho: मैपिंग फोकस

source: Polygons
bho: पोलीगॅन्‍स

source: Levels
bho: लेवेल्‍स

source: Geocoding
bho: जियोकोडिंग

source: Locations List
bho: लोकेशन्‍स लिस्‍ट

source: Migration
bho: माइग्रेशन

source: Credits
bho: क्रेडिट

source: Map
bho: मैप

source: List
bho: लिस्‍ट

source: Refresh Cached Data
bho: रिफ्रेश कैश डाटा

source: Population
bho: जनसंख्‍या (पॉपुलेशन)

source: World
bho: दुनिया

source: Failed Google Verification of User Token
bho: फैल्‍ड गूगल वेरीफिकेशन ऑफ यूज़र टोकन

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
bho: फेसबुक का अकाउंट और दूसरे ईमेल के साथ लिंक है। या इस अकाउंट पर लॉगिंन करिये या भूले हुये पासवर्ड कोड प्राप्‍त करने के लिये एक्‍सेस करिये।
